"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 137861, \"word_counts\": \"{\\\"new\\\": 11047, \\\"jersey\\\": 11052, \\\"est\\\": 196821, \\\"parfois\\\": 37746, \\\"calme\\\": 7256, \\\"pendant\\\": 10741, \\\"l'\\\": 32917, \\\"automne\\\": 14727, \\\"et\\\": 59851, \\\"il\\\": 84115, \\\"neigeux\\\": 1867, \\\"en\\\": 105768, \\\"avril\\\": 8954, \\\"les\\\": 65255, \\\"\\\\u00e3\\\\u00a9tats\\\": 11210, \\\"unis\\\": 11270, \\\"g\\\\u00e3\\\\u00a9n\\\\u00e3\\\\u00a9ralement\\\": 31292, \\\"froid\\\": 16794, \\\"juillet\\\": 8956, \\\"g\\\\u00e3\\\\u00a8le\\\": 3622, \\\"habituellement\\\": 6215, \\\"novembre\\\": 8951, \\\"california\\\": 3061, \\\"mars\\\": 9023, \\\"chaud\\\": 16405, \\\"juin\\\": 9133, \\\"l\\\\u00e3\\\\u00a9g\\\\u00e3\\\\u00a8re\\\": 63, \\\"fait\\\": 2916, \\\"septembre\\\": 8958, \\\"votre\\\": 9368, \\\"moins\\\": 27557, \\\"aim\\\\u00e3\\\\u00a9\\\": 25852, \\\"fruit\\\": 23626, \\\"le\\\": 35306, \\\"raisin\\\": 4852, \\\"mais\\\": 63987, \\\"mon\\\": 9403, \\\"la\\\": 49861, \\\"pomme\\\": 4848, \\\"son\\\": 16496, \\\"pr\\\\u00e3\\\\u00a9f\\\\u00e3\\\\u00a9r\\\\u00e3\\\\u00a9\\\": 23305, \\\"l'orange\\\": 4848, \\\"paris\\\": 11334, \\\"relaxant\\\": 8458, \\\"d\\\\u00e3\\\\u00a9cembre\\\": 8945, \\\"occup\\\\u00e3\\\\u00a9\\\": 7782, \\\"au\\\": 25738, \\\"printemps\\\": 9100, \\\"jamais\\\": 37215, \\\"chaude\\\": 1124, \\\"notre\\\": 8319, \\\"citron\\\": 4848, \\\"janvier\\\": 9090, \\\"chaux\\\": 4848, \\\"des\\\": 2435, \\\"fruits\\\": 3566, \\\"banane\\\": 4848, \\\"a\\\": 1356, \\\"vu\\\": 645, \\\"un\\\": 698, \\\"vieux\\\": 325, \\\"camion\\\": 1944, \\\"jaune\\\": 972, \\\"inde\\\": 11277, \\\"pluvieux\\\": 7658, \\\"ce\\\": 1572, \\\"chat\\\": 192, \\\"\\\\u00e3\\\\u00a9tait\\\": 1198, \\\"animal\\\": 2248, \\\"plus\\\": 14934, \\\"n'aime\\\": 3131, \\\"pamplemousse\\\": 10140, \\\"citrons\\\": 11679, \\\"verts\\\": 5835, \\\"californie\\\": 8189, \\\"ne\\\": 2715, \\\"f\\\\u00e3\\\\u00a9vrier\\\": 8942, \\\"gel\\\": 4886, \\\"chine\\\": 10936, \\\"agr\\\\u00e3\\\\u00a9able\\\": 17751, \\\"octobre\\\": 8911, \\\"merveilleux\\\": 8704, \\\"doux\\\": 8458, \\\"tranquille\\\": 1437, \\\"\\\\u00e3\\\\u00a0\\\": 13870, \\\"l'automne\\\": 3411, \\\"\\\\u00e3\\\\u00a9t\\\\u00e3\\\\u00a9\\\": 8999, \\\"france\\\": 11170, \\\"mois\\\": 14350, \\\"de\\\": 15070, \\\"mai\\\": 8995, \\\"frisquet\\\": 834, \\\"d\\\\u00e3\\\\u00a9teste\\\": 3743, \\\"raisins\\\": 5780, \\\"mangues\\\": 5774, \\\"leur\\\": 7855, \\\"mangue\\\": 4899, \\\"poire\\\": 4848, \\\"ao\\\\u00e3\\\\u00bbt\\\": 8789, \\\"beau\\\": 6387, \\\"pommes\\\": 5844, \\\"p\\\\u00e3\\\\u00aaches\\\": 5844, \\\"redout\\\\u00e3\\\\u00a9\\\": 576, \\\"que\\\": 667, \\\"requin\\\": 192, \\\"humide\\\": 8446, \\\"d'\\\": 5100, \\\"sec\\\": 7957, \\\"enneig\\\\u00e3\\\\u00a9e\\\": 4008, \\\"nous\\\": 2520, \\\"aimons\\\": 1111, \\\"oranges\\\": 5844, \\\"ils\\\": 3221, \\\"aiment\\\": 1126, \\\"poires\\\": 5844, \\\"elle\\\": 12080, \\\"petit\\\": 324, \\\"rouge\\\": 972, \\\"cher\\\": 1308, \\\"aim\\\\u00e3\\\\u00a9e\\\": 105, \\\"neige\\\": 3016, \\\"trop\\\": 173, \\\"monde\\\": 173, \\\"hiver\\\": 9038, \\\"sont\\\": 1018, \\\"n'aimait\\\": 561, \\\"pas\\\": 4495, \\\"une\\\": 1278, \\\"voiture\\\": 3510, \\\"rouill\\\\u00e3\\\\u00a9e\\\": 486, \\\"fraises\\\": 5844, \\\"cours\\\": 1927, \\\"j'aime\\\": 966, \\\"fraise\\\": 4848, \\\"bananes\\\": 5844, \\\"va\\\": 355, \\\"aux\\\": 392, \\\"prochain\\\": 1666, \\\"je\\\": 1548, \\\"pr\\\\u00e3\\\\u00a9vois\\\": 233, \\\"visiter\\\": 908, \\\"belle\\\": 2726, \\\"\\\\u00e3\\\\u00a9l\\\\u00e3\\\\u00a9phants\\\": 64, \\\"\\\\u00e3\\\\u00a9taient\\\": 357, \\\"ses\\\": 402, \\\"animaux\\\": 768, \\\"redout\\\\u00e3\\\\u00a9s\\\": 190, \\\"vont\\\": 168, \\\"aime\\\": 8870, \\\"pr\\\\u00e3\\\\u00a9f\\\\u00e3\\\\u00a9r\\\\u00e3\\\\u00a9e\\\": 770, \\\"n'aiment\\\": 1111, \\\"i\\\": 150, \\\"comme\\\": 259, \\\"conduit\\\": 1706, \\\"p\\\\u00e3\\\\u00aache\\\": 4848, \\\"nouvelle\\\": 648, \\\"bleue\\\": 504, \\\"vous\\\": 2541, \\\"aimez\\\": 1053, \\\"cet\\\": 286, \\\"oiseau\\\": 128, \\\"pamplemousses\\\": 552, \\\"pleut\\\": 562, \\\"magnifique\\\": 104, \\\"favori\\\": 3857, \\\"vos\\\": 225, \\\"aim\\\\u00e3\\\\u00a9s\\\": 237, \\\"chevaux\\\": 64, \\\"n'aimez\\\": 1094, \\\"n'aimons\\\": 97, \\\"souris\\\": 256, \\\"d\\\\u00e3\\\\u00a9testons\\\": 1001, \\\"all\\\\u00e3\\\\u00a9\\\": 187, \\\"dernier\\\": 757, \\\"conduisait\\\": 673, \\\"petite\\\": 615, \\\"glaciales\\\": 307, \\\"cheval\\\": 192, \\\"vieille\\\": 647, \\\"chiens\\\": 64, \\\"pr\\\\u00e3\\\\u00a9f\\\\u00e3\\\\u00a9r\\\\u00e3\\\\u00a9s\\\": 383, \\\"blanche\\\": 579, \\\"occup\\\\u00e3\\\\u00a9e\\\": 836, \\\"nos\\\": 613, \\\"l'\\\\u00e3\\\\u00a9l\\\\u00e3\\\\u00a9phant\\\": 64, \\\"nouveau\\\": 502, \\\"noire\\\": 602, \\\"pluies\\\": 367, \\\"pense\\\": 540, \\\"qu'il\\\": 393, \\\"difficile\\\": 260, \\\"traduire\\\": 501, \\\"entre\\\": 540, \\\"espagnol\\\": 312, \\\"portugais\\\": 312, \\\"bleu\\\": 468, \\\"rouill\\\\u00e3\\\\u00a9\\\": 454, \\\"aimait\\\": 707, \\\"grande\\\": 459, \\\"verte\\\": 628, \\\"traduction\\\": 277, \\\"amusant\\\": 260, \\\"cette\\\": 1239, \\\"vert\\\": 344, \\\"grand\\\": 81, \\\"blanc\\\": 393, \\\"volant\\\": 165, \\\"gros\\\": 258, \\\"o\\\\u00e3\\\\u00b9\\\": 12, \\\"\\\\u00e3\\\\u2030tats\\\": 57, \\\"chien\\\": 192, \\\"leurs\\\": 1072, \\\"pourquoi\\\": 240, \\\"l'automobile\\\": 100, \\\"pourrait\\\": 252, \\\"se\\\": 461, \\\"rendre\\\": 350, \\\"pr\\\\u00e3\\\\u00a9voyons\\\": 232, \\\"maillot\\\": 173, \\\"grosse\\\": 185, \\\"brillant\\\": 587, \\\"pr\\\\u00e3\\\\u00a9voient\\\": 75, \\\"mouill\\\\u00e3\\\\u00a9e\\\": 7, \\\"lui\\\": 70, \\\"d\\\\u00e3\\\\u00a9tendre\\\": 111, \\\"automobile\\\": 278, \\\"pourraient\\\": 126, \\\"aller\\\": 1180, \\\"mes\\\": 297, \\\"s\\\\u00e3\\\\u00a8che\\\": 837, \\\"l'oiseau\\\": 64, \\\"pluie\\\": 174, \\\"requins\\\": 64, \\\"noir\\\": 370, \\\"singe\\\": 192, \\\"d\\\\u00e3\\\\u00a9testait\\\": 87, \\\"comment\\\": 67, \\\"temps\\\": 33, \\\"dans\\\": 12, \\\"lion\\\": 192, \\\"pr\\\\u00e3\\\\u00a9voit\\\": 75, \\\"ours\\\": 192, \\\"porcelaine\\\": 17, \\\"cl\\\\u00e3\\\\u00a9mentes\\\": 200, \\\"pla\\\\u00e3\\\\u00aet\\\": 13, \\\"proches\\\": 20, \\\"brillante\\\": 385, \\\"lapin\\\": 192, \\\"l'ours\\\": 64, \\\"chinois\\\": 312, \\\"quand\\\": 144, \\\"tour\\\": 57, \\\"eiffel\\\": 57, \\\"allons\\\": 45, \\\"l'\\\\u00e3\\\\u00a9picerie\\\": 57, \\\"voulait\\\": 252, \\\"c\\\\u00e3\\\\u00a9page\\\": 60, \\\"t\\\": 18, \\\"terrain\\\": 57, \\\"football\\\": 57, \\\"du\\\": 39, \\\"veut\\\": 252, \\\"\\\\u00e3\\\\u00a9l\\\\u00e3\\\\u00a9phant\\\": 128, \\\"gel\\\\u00e3\\\\u00a9\\\": 94, \\\"bien\\\": 77, \\\"enneig\\\\u00e3\\\\u00a9\\\": 7, \\\"gel\\\\u00e3\\\\u00a9s\\\": 5, \\\"serpent\\\": 192, \\\"all\\\\u00e3\\\\u00a9s\\\": 150, \\\"all\\\\u00e3\\\\u00a9e\\\": 150, \\\"envisage\\\": 360, \\\"peu\\\": 41, \\\"mouill\\\\u00e3\\\\u00a9\\\": 273, \\\"serpents\\\": 64, \\\"pensez\\\": 60, \\\"facile\\\": 260, \\\"anglais\\\": 312, \\\"fran\\\\u00e3\\\\u00a7ais\\\": 312, \\\"voulez\\\": 12, \\\"grandes\\\": 16, \\\"avez\\\": 162, \\\"aimeraient\\\": 12, \\\"allez\\\": 45, \\\"chats\\\": 64, \\\"lapins\\\": 64, \\\"visite\\\": 68, \\\"ont\\\": 194, \\\"intention\\\": 206, \\\"n'est\\\": 47, \\\"derni\\\\u00e3\\\\u00a8re\\\": 24, \\\"voulaient\\\": 126, \\\"singes\\\": 64, \\\"\\\\u00e3\\\\u00aates\\\": 24, \\\"qu'elle\\\": 26, \\\"vers\\\": 76, \\\"lac\\\": 57, \\\"pousse\\\": 41, \\\"d\\\\u00e3\\\\u00a9testez\\\": 17, \\\"manguiers\\\": 19, \\\"grands\\\": 9, \\\"l'\\\\u00e3\\\\u00a9cole\\\": 57, \\\"l'animal\\\": 56, \\\"at\\\": 32, \\\"oiseaux\\\": 64, \\\"ressort\\\": 2, \\\"petits\\\": 10, \\\"n'a\\\": 12, \\\"veulent\\\": 126, \\\"rouille\\\": 32, \\\"frais\\\": 20, \\\"limes\\\": 9, \\\"lions\\\": 64, \\\"douce\\\": 14, \\\"envisagent\\\": 9, \\\"petites\\\": 26, \\\"vais\\\": 24, \\\"durant\\\": 14, \\\"c'est\\\": 17, \\\"cong\\\\u00e3\\\\u00a9lation\\\": 14, \\\"allions\\\": 1, \\\"voudrait\\\": 24, \\\"d\\\\u00e3\\\\u00a9tend\\\": 2, \\\"trouv\\\\u00e3\\\\u00a9\\\": 1, \\\"pr\\\\u00e3\\\\u00a9f\\\\u00e3\\\\u00a9r\\\\u00e3\\\\u00a9es\\\": 16, \\\"conduite\\\": 6, \\\"grosses\\\": 8, \\\"b\\\\u00e3\\\\u00a9nigne\\\": 8, \\\"avons\\\": 19, \\\"sur\\\": 28, \\\"redout\\\\u00e3\\\\u00a9e\\\": 2, \\\"etats\\\": 3, \\\"moindres\\\": 7, \\\"n'\\\\u00e3\\\\u00aates\\\": 3, \\\"vit\\\": 3, \\\"as\\\": 1, \\\"tu\\\": 2, \\\"qui\\\": 2, \\\"faire\\\": 1, \\\"traduis\\\": 2, \\\"favoris\\\": 1, \\\"souvent\\\": 1, \\\"es\\\": 1, \\\"appr\\\\u00e3\\\\u00a9ci\\\\u00e3\\\\u00a9\\\": 2, \\\"moteur\\\": 1, \\\"tout\\\": 4}\", \"word_docs\": \"{\\\"neigeux\\\": 1867, \\\"est\\\": 104279, \\\"avril\\\": 8954, \\\"il\\\": 84114, \\\"parfois\\\": 32946, \\\"jersey\\\": 11052, \\\"en\\\": 72048, \\\"l'\\\": 28828, \\\"pendant\\\": 10741, \\\"automne\\\": 14398, \\\"et\\\": 59851, \\\"calme\\\": 7256, \\\"new\\\": 11047, \\\"froid\\\": 16323, \\\"habituellement\\\": 6112, \\\"g\\\\u00e3\\\\u00a9n\\\\u00e3\\\\u00a9ralement\\\": 28101, \\\"g\\\\u00e3\\\\u00a8le\\\": 3622, \\\"novembre\\\": 8951, \\\"les\\\": 33404, \\\"juillet\\\": 8956, \\\"unis\\\": 11270, \\\"\\\\u00e3\\\\u00a9tats\\\": 11210, \\\"chaud\\\": 15908, \\\"mars\\\": 9023, \\\"california\\\": 3061, \\\"juin\\\": 9133, \\\"fait\\\": 2916, \\\"l\\\\u00e3\\\\u00a9g\\\\u00e3\\\\u00a8re\\\": 63, \\\"septembre\\\": 8958, \\\"aim\\\\u00e3\\\\u00a9\\\": 14038, \\\"pomme\\\": 4848, \\\"raisin\\\": 4852, \\\"le\\\": 28877, \\\"fruit\\\": 23626, \\\"votre\\\": 9368, \\\"moins\\\": 14357, \\\"la\\\": 39038, \\\"mais\\\": 63987, \\\"mon\\\": 9403, \\\"l'orange\\\": 4848, \\\"son\\\": 15184, \\\"pr\\\\u00e3\\\\u00a9f\\\\u00e3\\\\u00a9r\\\\u00e3\\\\u00a9\\\": 14722, \\\"paris\\\": 11334, \\\"relaxant\\\": 8458, \\\"d\\\\u00e3\\\\u00a9cembre\\\": 8945, \\\"au\\\": 24675, \\\"jamais\\\": 32618, \\\"printemps\\\": 9100, \\\"chaude\\\": 1124, \\\"occup\\\\u00e3\\\\u00a9\\\": 7782, \\\"notre\\\": 8319, \\\"citron\\\": 4848, \\\"janvier\\\": 9090, \\\"chaux\\\": 4848, \\\"banane\\\": 4848, \\\"des\\\": 2435, \\\"fruits\\\": 3566, \\\"vieux\\\": 325, \\\"jaune\\\": 972, \\\"a\\\": 1356, \\\"camion\\\": 1944, \\\"un\\\": 698, \\\"vu\\\": 645, \\\"pluvieux\\\": 7658, \\\"inde\\\": 11277, \\\"plus\\\": 8334, \\\"\\\\u00e3\\\\u00a9tait\\\": 1198, \\\"animal\\\": 2248, \\\"chat\\\": 192, \\\"ce\\\": 1572, \\\"n'aime\\\": 3131, \\\"pamplemousse\\\": 10140, \\\"verts\\\": 5835, \\\"citrons\\\": 10568, \\\"californie\\\": 8189, \\\"ne\\\": 2707, \\\"f\\\\u00e3\\\\u00a9vrier\\\": 8942, \\\"gel\\\": 4886, \\\"chine\\\": 10936, \\\"agr\\\\u00e3\\\\u00a9able\\\": 17151, \\\"octobre\\\": 8910, \\\"merveilleux\\\": 8704, \\\"doux\\\": 8458, \\\"tranquille\\\": 1437, \\\"l'automne\\\": 3411, \\\"\\\\u00e3\\\\u00a0\\\": 13381, \\\"\\\\u00e3\\\\u00a9t\\\\u00e3\\\\u00a9\\\": 8999, \\\"france\\\": 11170, \\\"de\\\": 14740, \\\"mai\\\": 8995, \\\"frisquet\\\": 834, \\\"mois\\\": 14311, \\\"d\\\\u00e3\\\\u00a9teste\\\": 3743, \\\"mangues\\\": 5774, \\\"raisins\\\": 5780, \\\"poire\\\": 4848, \\\"mangue\\\": 4899, \\\"leur\\\": 7855, \\\"ao\\\\u00e3\\\\u00bbt\\\": 8789, \\\"beau\\\": 6387, \\\"pommes\\\": 5844, \\\"p\\\\u00e3\\\\u00aaches\\\": 5844, \\\"requin\\\": 192, \\\"redout\\\\u00e3\\\\u00a9\\\": 576, \\\"que\\\": 667, \\\"humide\\\": 8446, \\\"sec\\\": 7957, \\\"d'\\\": 5100, \\\"enneig\\\\u00e3\\\\u00a9e\\\": 4008, \\\"aimons\\\": 1111, \\\"oranges\\\": 5844, \\\"nous\\\": 2520, \\\"aiment\\\": 1126, \\\"ils\\\": 3221, \\\"poires\\\": 5844, \\\"rouge\\\": 972, \\\"elle\\\": 12080, \\\"petit\\\": 324, \\\"aim\\\\u00e3\\\\u00a9e\\\": 105, \\\"cher\\\": 1308, \\\"neige\\\": 3016, \\\"trop\\\": 173, \\\"monde\\\": 173, \\\"hiver\\\": 9038, \\\"sont\\\": 1018, \\\"pas\\\": 4495, \\\"n'aimait\\\": 561, \\\"voiture\\\": 3510, \\\"rouill\\\\u00e3\\\\u00a9e\\\": 486, \\\"une\\\": 1278, \\\"fraises\\\": 5844, \\\"cours\\\": 1927, \\\"j'aime\\\": 966, \\\"fraise\\\": 4848, \\\"bananes\\\": 5844, \\\"va\\\": 355, \\\"aux\\\": 392, \\\"prochain\\\": 1666, \\\"pr\\\\u00e3\\\\u00a9vois\\\": 233, \\\"visiter\\\": 908, \\\"je\\\": 1548, \\\"belle\\\": 2725, \\\"\\\\u00e3\\\\u00a9l\\\\u00e3\\\\u00a9phants\\\": 64, \\\"animaux\\\": 768, \\\"redout\\\\u00e3\\\\u00a9s\\\": 190, \\\"\\\\u00e3\\\\u00a9taient\\\": 357, \\\"ses\\\": 402, \\\"vont\\\": 168, \\\"aime\\\": 8870, \\\"pr\\\\u00e3\\\\u00a9f\\\\u00e3\\\\u00a9r\\\\u00e3\\\\u00a9e\\\": 770, \\\"n'aiment\\\": 1111, \\\"comme\\\": 259, \\\"i\\\": 150, \\\"conduit\\\": 1706, \\\"p\\\\u00e3\\\\u00aache\\\": 4848, \\\"nouvelle\\\": 648, \\\"bleue\\\": 504, \\\"aimez\\\": 1053, \\\"vous\\\": 2541, \\\"cet\\\": 286, \\\"oiseau\\\": 128, \\\"pamplemousses\\\": 552, \\\"pleut\\\": 562, \\\"magnifique\\\": 104, \\\"favori\\\": 3857, \\\"chevaux\\\": 64, \\\"vos\\\": 225, \\\"aim\\\\u00e3\\\\u00a9s\\\": 237, \\\"n'aimez\\\": 1094, \\\"n'aimons\\\": 97, \\\"souris\\\": 256, \\\"d\\\\u00e3\\\\u00a9testons\\\": 1001, \\\"dernier\\\": 757, \\\"all\\\\u00e3\\\\u00a9\\\": 187, \\\"conduisait\\\": 673, \\\"petite\\\": 615, \\\"glaciales\\\": 307, \\\"cheval\\\": 192, \\\"vieille\\\": 647, \\\"chiens\\\": 64, \\\"pr\\\\u00e3\\\\u00a9f\\\\u00e3\\\\u00a9r\\\\u00e3\\\\u00a9s\\\": 383, \\\"blanche\\\": 579, \\\"occup\\\\u00e3\\\\u00a9e\\\": 836, \\\"nos\\\": 613, \\\"l'\\\\u00e3\\\\u00a9l\\\\u00e3\\\\u00a9phant\\\": 64, \\\"nouveau\\\": 502, \\\"noire\\\": 602, \\\"pluies\\\": 367, \\\"traduire\\\": 501, \\\"pense\\\": 540, \\\"qu'il\\\": 393, \\\"portugais\\\": 312, \\\"difficile\\\": 260, \\\"entre\\\": 540, \\\"espagnol\\\": 312, \\\"rouill\\\\u00e3\\\\u00a9\\\": 454, \\\"bleu\\\": 468, \\\"aimait\\\": 707, \\\"grande\\\": 459, \\\"verte\\\": 628, \\\"traduction\\\": 277, \\\"amusant\\\": 260, \\\"cette\\\": 1239, \\\"vert\\\": 344, \\\"grand\\\": 81, \\\"blanc\\\": 393, \\\"gros\\\": 258, \\\"volant\\\": 165, \\\"o\\\\u00e3\\\\u00b9\\\": 12, \\\"\\\\u00e3\\\\u2030tats\\\": 57, \\\"chien\\\": 192, \\\"leurs\\\": 1072, \\\"pourquoi\\\": 240, \\\"l'automobile\\\": 100, \\\"se\\\": 461, \\\"pourrait\\\": 252, \\\"rendre\\\": 350, \\\"maillot\\\": 173, \\\"pr\\\\u00e3\\\\u00a9voyons\\\": 232, \\\"grosse\\\": 185, \\\"brillant\\\": 587, \\\"pr\\\\u00e3\\\\u00a9voient\\\": 75, \\\"mouill\\\\u00e3\\\\u00a9e\\\": 7, \\\"lui\\\": 70, \\\"d\\\\u00e3\\\\u00a9tendre\\\": 111, \\\"automobile\\\": 278, \\\"aller\\\": 1180, \\\"pourraient\\\": 126, \\\"mes\\\": 297, \\\"s\\\\u00e3\\\\u00a8che\\\": 837, \\\"l'oiseau\\\": 64, \\\"pluie\\\": 174, \\\"requins\\\": 64, \\\"noir\\\": 370, \\\"singe\\\": 192, \\\"d\\\\u00e3\\\\u00a9testait\\\": 87, \\\"comment\\\": 67, \\\"temps\\\": 33, \\\"dans\\\": 12, \\\"lion\\\": 192, \\\"pr\\\\u00e3\\\\u00a9voit\\\": 75, \\\"ours\\\": 192, \\\"porcelaine\\\": 17, \\\"cl\\\\u00e3\\\\u00a9mentes\\\": 200, \\\"pla\\\\u00e3\\\\u00aet\\\": 13, \\\"proches\\\": 20, \\\"brillante\\\": 385, \\\"lapin\\\": 192, \\\"l'ours\\\": 64, \\\"chinois\\\": 312, \\\"eiffel\\\": 57, \\\"tour\\\": 57, \\\"quand\\\": 144, \\\"allons\\\": 45, \\\"l'\\\\u00e3\\\\u00a9picerie\\\": 57, \\\"voulait\\\": 252, \\\"c\\\\u00e3\\\\u00a9page\\\": 60, \\\"football\\\": 57, \\\"t\\\": 18, \\\"terrain\\\": 57, \\\"du\\\": 39, \\\"veut\\\": 252, \\\"\\\\u00e3\\\\u00a9l\\\\u00e3\\\\u00a9phant\\\": 128, \\\"gel\\\\u00e3\\\\u00a9\\\": 94, \\\"bien\\\": 77, \\\"enneig\\\\u00e3\\\\u00a9\\\": 7, \\\"gel\\\\u00e3\\\\u00a9s\\\": 5, \\\"serpent\\\": 192, \\\"all\\\\u00e3\\\\u00a9s\\\": 150, \\\"all\\\\u00e3\\\\u00a9e\\\": 150, \\\"envisage\\\": 360, \\\"peu\\\": 41, \\\"mouill\\\\u00e3\\\\u00a9\\\": 273, \\\"serpents\\\": 64, \\\"pensez\\\": 60, \\\"facile\\\": 260, \\\"anglais\\\": 312, \\\"fran\\\\u00e3\\\\u00a7ais\\\": 312, \\\"voulez\\\": 12, \\\"grandes\\\": 16, \\\"avez\\\": 162, \\\"aimeraient\\\": 12, \\\"allez\\\": 45, \\\"chats\\\": 64, \\\"lapins\\\": 64, \\\"visite\\\": 68, \\\"intention\\\": 206, \\\"ont\\\": 194, \\\"n'est\\\": 47, \\\"derni\\\\u00e3\\\\u00a8re\\\": 24, \\\"voulaient\\\": 126, \\\"singes\\\": 64, \\\"\\\\u00e3\\\\u00aates\\\": 24, \\\"qu'elle\\\": 26, \\\"vers\\\": 76, \\\"lac\\\": 57, \\\"pousse\\\": 41, \\\"d\\\\u00e3\\\\u00a9testez\\\": 17, \\\"manguiers\\\": 19, \\\"grands\\\": 9, \\\"l'\\\\u00e3\\\\u00a9cole\\\": 57, \\\"l'animal\\\": 56, \\\"at\\\": 32, \\\"oiseaux\\\": 64, \\\"ressort\\\": 2, \\\"petits\\\": 10, \\\"n'a\\\": 12, \\\"veulent\\\": 126, \\\"rouille\\\": 32, \\\"frais\\\": 20, \\\"limes\\\": 9, \\\"lions\\\": 64, \\\"douce\\\": 14, \\\"envisagent\\\": 9, \\\"petites\\\": 26, \\\"vais\\\": 24, \\\"durant\\\": 14, \\\"c'est\\\": 17, \\\"cong\\\\u00e3\\\\u00a9lation\\\": 14, \\\"allions\\\": 1, \\\"voudrait\\\": 24, \\\"d\\\\u00e3\\\\u00a9tend\\\": 2, \\\"trouv\\\\u00e3\\\\u00a9\\\": 1, \\\"pr\\\\u00e3\\\\u00a9f\\\\u00e3\\\\u00a9r\\\\u00e3\\\\u00a9es\\\": 16, \\\"conduite\\\": 6, \\\"grosses\\\": 8, \\\"b\\\\u00e3\\\\u00a9nigne\\\": 8, \\\"avons\\\": 19, \\\"sur\\\": 28, \\\"redout\\\\u00e3\\\\u00a9e\\\": 2, \\\"etats\\\": 3, \\\"moindres\\\": 7, \\\"n'\\\\u00e3\\\\u00aates\\\": 3, \\\"vit\\\": 3, \\\"as\\\": 1, \\\"tu\\\": 2, \\\"qui\\\": 2, \\\"faire\\\": 1, \\\"traduis\\\": 2, \\\"favoris\\\": 1, \\\"souvent\\\": 1, \\\"es\\\": 1, \\\"appr\\\\u00e3\\\\u00a9ci\\\\u00e3\\\\u00a9\\\": 1, \\\"moteur\\\": 1, \\\"tout\\\": 4}\", \"index_docs\": \"{\\\"112\\\": 1867, \\\"1\\\": 104279, \\\"50\\\": 8954, \\\"3\\\": 84114, \\\"8\\\": 32946, \\\"34\\\": 11052, \\\"2\\\": 72048, \\\"11\\\": 28828, \\\"37\\\": 10741, \\\"24\\\": 14398, \\\"6\\\": 59851, \\\"67\\\": 7256, \\\"35\\\": 11047, \\\"19\\\": 16323, \\\"69\\\": 6112, \\\"12\\\": 28101, \\\"95\\\": 3622, \\\"51\\\": 8951, \\\"4\\\": 33404, \\\"49\\\": 8956, \\\"31\\\": 11270, \\\"32\\\": 11210, \\\"21\\\": 15908, \\\"45\\\": 9023, \\\"101\\\": 3061, \\\"41\\\": 9133, \\\"103\\\": 2916, \\\"269\\\": 63, \\\"48\\\": 8958, \\\"14\\\": 14038, \\\"83\\\": 4848, \\\"82\\\": 4852, \\\"10\\\": 28877, \\\"16\\\": 23626, \\\"40\\\": 9368, \\\"13\\\": 14357, \\\"7\\\": 39038, \\\"5\\\": 63987, \\\"39\\\": 9403, \\\"84\\\": 4848, \\\"20\\\": 15184, \\\"17\\\": 14722, \\\"29\\\": 11334, \\\"58\\\": 8458, \\\"52\\\": 8945, \\\"15\\\": 24675, \\\"9\\\": 32618, \\\"42\\\": 9100, \\\"125\\\": 1124, \\\"65\\\": 7782, \\\"61\\\": 8319, \\\"85\\\": 4848, \\\"43\\\": 9090, \\\"86\\\": 4848, \\\"87\\\": 4848, \\\"108\\\": 2435, \\\"96\\\": 3566, \\\"183\\\": 325, \\\"133\\\": 972, \\\"118\\\": 1356, \\\"110\\\": 1944, \\\"144\\\": 698, \\\"149\\\": 645, \\\"66\\\": 7658, \\\"30\\\": 11277, \\\"23\\\": 8334, \\\"122\\\": 1198, \\\"109\\\": 2248, \\\"213\\\": 192, \\\"115\\\": 1572, \\\"100\\\": 3131, \\\"38\\\": 10140, \\\"76\\\": 5835, \\\"28\\\": 10568, \\\"62\\\": 8189, \\\"105\\\": 2707, \\\"53\\\": 8942, \\\"81\\\": 4886, \\\"36\\\": 10936, \\\"18\\\": 17151, \\\"54\\\": 8910, \\\"57\\\": 8704, \\\"59\\\": 8458, \\\"117\\\": 1437, \\\"98\\\": 3411, \\\"26\\\": 13381, \\\"46\\\": 8999, \\\"33\\\": 11170, \\\"22\\\": 14740, \\\"47\\\": 8995, \\\"139\\\": 834, \\\"25\\\": 14311, \\\"94\\\": 3743, \\\"78\\\": 5774, \\\"77\\\": 5780, \\\"88\\\": 4848, \\\"80\\\": 4899, \\\"64\\\": 7855, \\\"56\\\": 8789, \\\"68\\\": 6387, \\\"70\\\": 5844, \\\"71\\\": 5844, \\\"214\\\": 192, \\\"156\\\": 576, \\\"146\\\": 667, \\\"60\\\": 8446, \\\"63\\\": 7957, \\\"79\\\": 5100, \\\"92\\\": 4008, \\\"126\\\": 1111, \\\"72\\\": 5844, \\\"107\\\": 2520, \\\"124\\\": 1126, \\\"99\\\": 3221, \\\"73\\\": 5844, \\\"134\\\": 972, \\\"27\\\": 12080, \\\"184\\\": 324, \\\"242\\\": 105, \\\"119\\\": 1308, \\\"102\\\": 3016, \\\"226\\\": 173, \\\"227\\\": 173, \\\"44\\\": 9038, \\\"131\\\": 1018, \\\"91\\\": 4495, \\\"158\\\": 561, \\\"97\\\": 3510, \\\"165\\\": 486, \\\"120\\\": 1278, \\\"74\\\": 5844, \\\"111\\\": 1927, \\\"135\\\": 966, \\\"89\\\": 4848, \\\"75\\\": 5844, \\\"180\\\": 355, \\\"173\\\": 392, \\\"114\\\": 1666, \\\"207\\\": 233, \\\"136\\\": 908, \\\"116\\\": 1548, \\\"104\\\": 2725, \\\"256\\\": 64, \\\"141\\\": 768, \\\"222\\\": 190, \\\"179\\\": 357, \\\"170\\\": 402, \\\"229\\\": 168, \\\"55\\\": 8870, \\\"140\\\": 770, \\\"127\\\": 1111, \\\"199\\\": 259, \\\"232\\\": 150, \\\"113\\\": 1706, \\\"90\\\": 4848, \\\"147\\\": 648, \\\"162\\\": 504, \\\"130\\\": 1053, \\\"106\\\": 2541, \\\"192\\\": 286, \\\"236\\\": 128, \\\"159\\\": 552, \\\"157\\\": 562, \\\"243\\\": 104, \\\"93\\\": 3857, \\\"257\\\": 64, \\\"209\\\": 225, \\\"206\\\": 237, \\\"128\\\": 1094, \\\"245\\\": 97, \\\"201\\\": 256, \\\"132\\\": 1001, \\\"142\\\": 757, \\\"223\\\": 187, \\\"145\\\": 673, \\\"151\\\": 615, \\\"190\\\": 307, \\\"215\\\": 192, \\\"148\\\": 647, \\\"258\\\": 64, \\\"175\\\": 383, \\\"155\\\": 579, \\\"138\\\": 836, \\\"152\\\": 613, \\\"259\\\": 64, \\\"163\\\": 502, \\\"153\\\": 602, \\\"177\\\": 367, \\\"164\\\": 501, \\\"160\\\": 540, \\\"171\\\": 393, \\\"186\\\": 312, \\\"196\\\": 260, \\\"161\\\": 540, \\\"185\\\": 312, \\\"169\\\": 454, \\\"166\\\": 468, \\\"143\\\": 707, \\\"168\\\": 459, \\\"150\\\": 628, \\\"194\\\": 277, \\\"197\\\": 260, \\\"121\\\": 1239, \\\"182\\\": 344, \\\"248\\\": 81, \\\"172\\\": 393, \\\"200\\\": 258, \\\"230\\\": 165, \\\"311\\\": 12, \\\"272\\\": 57, \\\"216\\\": 192, \\\"129\\\": 1072, \\\"205\\\": 240, \\\"244\\\": 100, \\\"167\\\": 461, \\\"202\\\": 252, \\\"181\\\": 350, \\\"228\\\": 173, \\\"208\\\": 232, \\\"224\\\": 185, \\\"154\\\": 587, \\\"251\\\": 75, \\\"322\\\": 7, \\\"253\\\": 70, \\\"241\\\": 111, \\\"193\\\": 278, \\\"123\\\": 1180, \\\"238\\\": 126, \\\"191\\\": 297, \\\"137\\\": 837, \\\"260\\\": 64, \\\"225\\\": 174, \\\"261\\\": 64, \\\"176\\\": 370, \\\"217\\\": 192, \\\"247\\\": 87, \\\"255\\\": 67, \\\"287\\\": 33, \\\"312\\\": 12, \\\"218\\\": 192, \\\"252\\\": 75, \\\"219\\\": 192, \\\"302\\\": 17, \\\"211\\\": 200, \\\"310\\\": 13, \\\"297\\\": 20, \\\"174\\\": 385, \\\"220\\\": 192, \\\"262\\\": 64, \\\"187\\\": 312, \\\"274\\\": 57, \\\"273\\\": 57, \\\"235\\\": 144, \\\"282\\\": 45, \\\"275\\\": 57, \\\"203\\\": 252, \\\"270\\\": 60, \\\"277\\\": 57, \\\"301\\\": 18, \\\"276\\\": 57, \\\"286\\\": 39, \\\"204\\\": 252, \\\"237\\\": 128, \\\"246\\\": 94, \\\"249\\\": 77, \\\"323\\\": 7, \\\"326\\\": 5, \\\"221\\\": 192, \\\"233\\\": 150, \\\"234\\\": 150, \\\"178\\\": 360, \\\"284\\\": 41, \\\"195\\\": 273, \\\"263\\\": 64, \\\"271\\\": 60, \\\"198\\\": 260, \\\"188\\\": 312, \\\"189\\\": 312, \\\"313\\\": 12, \\\"305\\\": 16, \\\"231\\\": 162, \\\"314\\\": 12, \\\"283\\\": 45, \\\"264\\\": 64, \\\"265\\\": 64, \\\"254\\\": 68, \\\"210\\\": 206, \\\"212\\\": 194, \\\"281\\\": 47, \\\"293\\\": 24, \\\"239\\\": 126, \\\"266\\\": 64, \\\"294\\\": 24, \\\"291\\\": 26, \\\"250\\\": 76, \\\"278\\\": 57, \\\"285\\\": 41, \\\"303\\\": 17, \\\"299\\\": 19, \\\"317\\\": 9, \\\"279\\\": 57, \\\"280\\\": 56, \\\"288\\\": 32, \\\"267\\\": 64, \\\"331\\\": 2, \\\"316\\\": 10, \\\"315\\\": 12, \\\"240\\\": 126, \\\"289\\\": 32, \\\"298\\\": 20, \\\"318\\\": 9, \\\"268\\\": 64, \\\"307\\\": 14, \\\"319\\\": 9, \\\"292\\\": 26, \\\"295\\\": 24, \\\"308\\\": 14, \\\"304\\\": 17, \\\"309\\\": 14, \\\"338\\\": 1, \\\"296\\\": 24, \\\"332\\\": 2, \\\"339\\\": 1, \\\"306\\\": 16, \\\"325\\\": 6, \\\"320\\\": 8, \\\"321\\\": 8, \\\"300\\\": 19, \\\"290\\\": 28, \\\"333\\\": 2, \\\"328\\\": 3, \\\"324\\\": 7, \\\"329\\\": 3, \\\"330\\\": 3, \\\"340\\\": 1, \\\"334\\\": 2, \\\"335\\\": 2, \\\"341\\\": 1, \\\"336\\\": 2, \\\"342\\\": 1, \\\"343\\\": 1, \\\"344\\\": 1, \\\"337\\\": 1, \\\"345\\\": 1, \\\"327\\\": 4}\", \"index_word\": \"{\\\"1\\\": \\\"est\\\", \\\"2\\\": \\\"en\\\", \\\"3\\\": \\\"il\\\", \\\"4\\\": \\\"les\\\", \\\"5\\\": \\\"mais\\\", \\\"6\\\": \\\"et\\\", \\\"7\\\": \\\"la\\\", \\\"8\\\": \\\"parfois\\\", \\\"9\\\": \\\"jamais\\\", \\\"10\\\": \\\"le\\\", \\\"11\\\": \\\"l'\\\", \\\"12\\\": \\\"g\\\\u00e3\\\\u00a9n\\\\u00e3\\\\u00a9ralement\\\", \\\"13\\\": \\\"moins\\\", \\\"14\\\": \\\"aim\\\\u00e3\\\\u00a9\\\", \\\"15\\\": \\\"au\\\", \\\"16\\\": \\\"fruit\\\", \\\"17\\\": \\\"pr\\\\u00e3\\\\u00a9f\\\\u00e3\\\\u00a9r\\\\u00e3\\\\u00a9\\\", \\\"18\\\": \\\"agr\\\\u00e3\\\\u00a9able\\\", \\\"19\\\": \\\"froid\\\", \\\"20\\\": \\\"son\\\", \\\"21\\\": \\\"chaud\\\", \\\"22\\\": \\\"de\\\", \\\"23\\\": \\\"plus\\\", \\\"24\\\": \\\"automne\\\", \\\"25\\\": \\\"mois\\\", \\\"26\\\": \\\"\\\\u00e3\\\\u00a0\\\", \\\"27\\\": \\\"elle\\\", \\\"28\\\": \\\"citrons\\\", \\\"29\\\": \\\"paris\\\", \\\"30\\\": \\\"inde\\\", \\\"31\\\": \\\"unis\\\", \\\"32\\\": \\\"\\\\u00e3\\\\u00a9tats\\\", \\\"33\\\": \\\"france\\\", \\\"34\\\": \\\"jersey\\\", \\\"35\\\": \\\"new\\\", \\\"36\\\": \\\"chine\\\", \\\"37\\\": \\\"pendant\\\", \\\"38\\\": \\\"pamplemousse\\\", \\\"39\\\": \\\"mon\\\", \\\"40\\\": \\\"votre\\\", \\\"41\\\": \\\"juin\\\", \\\"42\\\": \\\"printemps\\\", \\\"43\\\": \\\"janvier\\\", \\\"44\\\": \\\"hiver\\\", \\\"45\\\": \\\"mars\\\", \\\"46\\\": \\\"\\\\u00e3\\\\u00a9t\\\\u00e3\\\\u00a9\\\", \\\"47\\\": \\\"mai\\\", \\\"48\\\": \\\"septembre\\\", \\\"49\\\": \\\"juillet\\\", \\\"50\\\": \\\"avril\\\", \\\"51\\\": \\\"novembre\\\", \\\"52\\\": \\\"d\\\\u00e3\\\\u00a9cembre\\\", \\\"53\\\": \\\"f\\\\u00e3\\\\u00a9vrier\\\", \\\"54\\\": \\\"octobre\\\", \\\"55\\\": \\\"aime\\\", \\\"56\\\": \\\"ao\\\\u00e3\\\\u00bbt\\\", \\\"57\\\": \\\"merveilleux\\\", \\\"58\\\": \\\"relaxant\\\", \\\"59\\\": \\\"doux\\\", \\\"60\\\": \\\"humide\\\", \\\"61\\\": \\\"notre\\\", \\\"62\\\": \\\"californie\\\", \\\"63\\\": \\\"sec\\\", \\\"64\\\": \\\"leur\\\", \\\"65\\\": \\\"occup\\\\u00e3\\\\u00a9\\\", \\\"66\\\": \\\"pluvieux\\\", \\\"67\\\": \\\"calme\\\", \\\"68\\\": \\\"beau\\\", \\\"69\\\": \\\"habituellement\\\", \\\"70\\\": \\\"pommes\\\", \\\"71\\\": \\\"p\\\\u00e3\\\\u00aaches\\\", \\\"72\\\": \\\"oranges\\\", \\\"73\\\": \\\"poires\\\", \\\"74\\\": \\\"fraises\\\", \\\"75\\\": \\\"bananes\\\", \\\"76\\\": \\\"verts\\\", \\\"77\\\": \\\"raisins\\\", \\\"78\\\": \\\"mangues\\\", \\\"79\\\": \\\"d'\\\", \\\"80\\\": \\\"mangue\\\", \\\"81\\\": \\\"gel\\\", \\\"82\\\": \\\"raisin\\\", \\\"83\\\": \\\"pomme\\\", \\\"84\\\": \\\"l'orange\\\", \\\"85\\\": \\\"citron\\\", \\\"86\\\": \\\"chaux\\\", \\\"87\\\": \\\"banane\\\", \\\"88\\\": \\\"poire\\\", \\\"89\\\": \\\"fraise\\\", \\\"90\\\": \\\"p\\\\u00e3\\\\u00aache\\\", \\\"91\\\": \\\"pas\\\", \\\"92\\\": \\\"enneig\\\\u00e3\\\\u00a9e\\\", \\\"93\\\": \\\"favori\\\", \\\"94\\\": \\\"d\\\\u00e3\\\\u00a9teste\\\", \\\"95\\\": \\\"g\\\\u00e3\\\\u00a8le\\\", \\\"96\\\": \\\"fruits\\\", \\\"97\\\": \\\"voiture\\\", \\\"98\\\": \\\"l'automne\\\", \\\"99\\\": \\\"ils\\\", \\\"100\\\": \\\"n'aime\\\", \\\"101\\\": \\\"california\\\", \\\"102\\\": \\\"neige\\\", \\\"103\\\": \\\"fait\\\", \\\"104\\\": \\\"belle\\\", \\\"105\\\": \\\"ne\\\", \\\"106\\\": \\\"vous\\\", \\\"107\\\": \\\"nous\\\", \\\"108\\\": \\\"des\\\", \\\"109\\\": \\\"animal\\\", \\\"110\\\": \\\"camion\\\", \\\"111\\\": \\\"cours\\\", \\\"112\\\": \\\"neigeux\\\", \\\"113\\\": \\\"conduit\\\", \\\"114\\\": \\\"prochain\\\", \\\"115\\\": \\\"ce\\\", \\\"116\\\": \\\"je\\\", \\\"117\\\": \\\"tranquille\\\", \\\"118\\\": \\\"a\\\", \\\"119\\\": \\\"cher\\\", \\\"120\\\": \\\"une\\\", \\\"121\\\": \\\"cette\\\", \\\"122\\\": \\\"\\\\u00e3\\\\u00a9tait\\\", \\\"123\\\": \\\"aller\\\", \\\"124\\\": \\\"aiment\\\", \\\"125\\\": \\\"chaude\\\", \\\"126\\\": \\\"aimons\\\", \\\"127\\\": \\\"n'aiment\\\", \\\"128\\\": \\\"n'aimez\\\", \\\"129\\\": \\\"leurs\\\", \\\"130\\\": \\\"aimez\\\", \\\"131\\\": \\\"sont\\\", \\\"132\\\": \\\"d\\\\u00e3\\\\u00a9testons\\\", \\\"133\\\": \\\"jaune\\\", \\\"134\\\": \\\"rouge\\\", \\\"135\\\": \\\"j'aime\\\", \\\"136\\\": \\\"visiter\\\", \\\"137\\\": \\\"s\\\\u00e3\\\\u00a8che\\\", \\\"138\\\": \\\"occup\\\\u00e3\\\\u00a9e\\\", \\\"139\\\": \\\"frisquet\\\", \\\"140\\\": \\\"pr\\\\u00e3\\\\u00a9f\\\\u00e3\\\\u00a9r\\\\u00e3\\\\u00a9e\\\", \\\"141\\\": \\\"animaux\\\", \\\"142\\\": \\\"dernier\\\", \\\"143\\\": \\\"aimait\\\", \\\"144\\\": \\\"un\\\", \\\"145\\\": \\\"conduisait\\\", \\\"146\\\": \\\"que\\\", \\\"147\\\": \\\"nouvelle\\\", \\\"148\\\": \\\"vieille\\\", \\\"149\\\": \\\"vu\\\", \\\"150\\\": \\\"verte\\\", \\\"151\\\": \\\"petite\\\", \\\"152\\\": \\\"nos\\\", \\\"153\\\": \\\"noire\\\", \\\"154\\\": \\\"brillant\\\", \\\"155\\\": \\\"blanche\\\", \\\"156\\\": \\\"redout\\\\u00e3\\\\u00a9\\\", \\\"157\\\": \\\"pleut\\\", \\\"158\\\": \\\"n'aimait\\\", \\\"159\\\": \\\"pamplemousses\\\", \\\"160\\\": \\\"pense\\\", \\\"161\\\": \\\"entre\\\", \\\"162\\\": \\\"bleue\\\", \\\"163\\\": \\\"nouveau\\\", \\\"164\\\": \\\"traduire\\\", \\\"165\\\": \\\"rouill\\\\u00e3\\\\u00a9e\\\", \\\"166\\\": \\\"bleu\\\", \\\"167\\\": \\\"se\\\", \\\"168\\\": \\\"grande\\\", \\\"169\\\": \\\"rouill\\\\u00e3\\\\u00a9\\\", \\\"170\\\": \\\"ses\\\", \\\"171\\\": \\\"qu'il\\\", \\\"172\\\": \\\"blanc\\\", \\\"173\\\": \\\"aux\\\", \\\"174\\\": \\\"brillante\\\", \\\"175\\\": \\\"pr\\\\u00e3\\\\u00a9f\\\\u00e3\\\\u00a9r\\\\u00e3\\\\u00a9s\\\", \\\"176\\\": \\\"noir\\\", \\\"177\\\": \\\"pluies\\\", \\\"178\\\": \\\"envisage\\\", \\\"179\\\": \\\"\\\\u00e3\\\\u00a9taient\\\", \\\"180\\\": \\\"va\\\", \\\"181\\\": \\\"rendre\\\", \\\"182\\\": \\\"vert\\\", \\\"183\\\": \\\"vieux\\\", \\\"184\\\": \\\"petit\\\", \\\"185\\\": \\\"espagnol\\\", \\\"186\\\": \\\"portugais\\\", \\\"187\\\": \\\"chinois\\\", \\\"188\\\": \\\"anglais\\\", \\\"189\\\": \\\"fran\\\\u00e3\\\\u00a7ais\\\", \\\"190\\\": \\\"glaciales\\\", \\\"191\\\": \\\"mes\\\", \\\"192\\\": \\\"cet\\\", \\\"193\\\": \\\"automobile\\\", \\\"194\\\": \\\"traduction\\\", \\\"195\\\": \\\"mouill\\\\u00e3\\\\u00a9\\\", \\\"196\\\": \\\"difficile\\\", \\\"197\\\": \\\"amusant\\\", \\\"198\\\": \\\"facile\\\", \\\"199\\\": \\\"comme\\\", \\\"200\\\": \\\"gros\\\", \\\"201\\\": \\\"souris\\\", \\\"202\\\": \\\"pourrait\\\", \\\"203\\\": \\\"voulait\\\", \\\"204\\\": \\\"veut\\\", \\\"205\\\": \\\"pourquoi\\\", \\\"206\\\": \\\"aim\\\\u00e3\\\\u00a9s\\\", \\\"207\\\": \\\"pr\\\\u00e3\\\\u00a9vois\\\", \\\"208\\\": \\\"pr\\\\u00e3\\\\u00a9voyons\\\", \\\"209\\\": \\\"vos\\\", \\\"210\\\": \\\"intention\\\", \\\"211\\\": \\\"cl\\\\u00e3\\\\u00a9mentes\\\", \\\"212\\\": \\\"ont\\\", \\\"213\\\": \\\"chat\\\", \\\"214\\\": \\\"requin\\\", \\\"215\\\": \\\"cheval\\\", \\\"216\\\": \\\"chien\\\", \\\"217\\\": \\\"singe\\\", \\\"218\\\": \\\"lion\\\", \\\"219\\\": \\\"ours\\\", \\\"220\\\": \\\"lapin\\\", \\\"221\\\": \\\"serpent\\\", \\\"222\\\": \\\"redout\\\\u00e3\\\\u00a9s\\\", \\\"223\\\": \\\"all\\\\u00e3\\\\u00a9\\\", \\\"224\\\": \\\"grosse\\\", \\\"225\\\": \\\"pluie\\\", \\\"226\\\": \\\"trop\\\", \\\"227\\\": \\\"monde\\\", \\\"228\\\": \\\"maillot\\\", \\\"229\\\": \\\"vont\\\", \\\"230\\\": \\\"volant\\\", \\\"231\\\": \\\"avez\\\", \\\"232\\\": \\\"i\\\", \\\"233\\\": \\\"all\\\\u00e3\\\\u00a9s\\\", \\\"234\\\": \\\"all\\\\u00e3\\\\u00a9e\\\", \\\"235\\\": \\\"quand\\\", \\\"236\\\": \\\"oiseau\\\", \\\"237\\\": \\\"\\\\u00e3\\\\u00a9l\\\\u00e3\\\\u00a9phant\\\", \\\"238\\\": \\\"pourraient\\\", \\\"239\\\": \\\"voulaient\\\", \\\"240\\\": \\\"veulent\\\", \\\"241\\\": \\\"d\\\\u00e3\\\\u00a9tendre\\\", \\\"242\\\": \\\"aim\\\\u00e3\\\\u00a9e\\\", \\\"243\\\": \\\"magnifique\\\", \\\"244\\\": \\\"l'automobile\\\", \\\"245\\\": \\\"n'aimons\\\", \\\"246\\\": \\\"gel\\\\u00e3\\\\u00a9\\\", \\\"247\\\": \\\"d\\\\u00e3\\\\u00a9testait\\\", \\\"248\\\": \\\"grand\\\", \\\"249\\\": \\\"bien\\\", \\\"250\\\": \\\"vers\\\", \\\"251\\\": \\\"pr\\\\u00e3\\\\u00a9voient\\\", \\\"252\\\": \\\"pr\\\\u00e3\\\\u00a9voit\\\", \\\"253\\\": \\\"lui\\\", \\\"254\\\": \\\"visite\\\", \\\"255\\\": \\\"comment\\\", \\\"256\\\": \\\"\\\\u00e3\\\\u00a9l\\\\u00e3\\\\u00a9phants\\\", \\\"257\\\": \\\"chevaux\\\", \\\"258\\\": \\\"chiens\\\", \\\"259\\\": \\\"l'\\\\u00e3\\\\u00a9l\\\\u00e3\\\\u00a9phant\\\", \\\"260\\\": \\\"l'oiseau\\\", \\\"261\\\": \\\"requins\\\", \\\"262\\\": \\\"l'ours\\\", \\\"263\\\": \\\"serpents\\\", \\\"264\\\": \\\"chats\\\", \\\"265\\\": \\\"lapins\\\", \\\"266\\\": \\\"singes\\\", \\\"267\\\": \\\"oiseaux\\\", \\\"268\\\": \\\"lions\\\", \\\"269\\\": \\\"l\\\\u00e3\\\\u00a9g\\\\u00e3\\\\u00a8re\\\", \\\"270\\\": \\\"c\\\\u00e3\\\\u00a9page\\\", \\\"271\\\": \\\"pensez\\\", \\\"272\\\": \\\"\\\\u00e3\\\\u2030tats\\\", \\\"273\\\": \\\"tour\\\", \\\"274\\\": \\\"eiffel\\\", \\\"275\\\": \\\"l'\\\\u00e3\\\\u00a9picerie\\\", \\\"276\\\": \\\"terrain\\\", \\\"277\\\": \\\"football\\\", \\\"278\\\": \\\"lac\\\", \\\"279\\\": \\\"l'\\\\u00e3\\\\u00a9cole\\\", \\\"280\\\": \\\"l'animal\\\", \\\"281\\\": \\\"n'est\\\", \\\"282\\\": \\\"allons\\\", \\\"283\\\": \\\"allez\\\", \\\"284\\\": \\\"peu\\\", \\\"285\\\": \\\"pousse\\\", \\\"286\\\": \\\"du\\\", \\\"287\\\": \\\"temps\\\", \\\"288\\\": \\\"at\\\", \\\"289\\\": \\\"rouille\\\", \\\"290\\\": \\\"sur\\\", \\\"291\\\": \\\"qu'elle\\\", \\\"292\\\": \\\"petites\\\", \\\"293\\\": \\\"derni\\\\u00e3\\\\u00a8re\\\", \\\"294\\\": \\\"\\\\u00e3\\\\u00aates\\\", \\\"295\\\": \\\"vais\\\", \\\"296\\\": \\\"voudrait\\\", \\\"297\\\": \\\"proches\\\", \\\"298\\\": \\\"frais\\\", \\\"299\\\": \\\"manguiers\\\", \\\"300\\\": \\\"avons\\\", \\\"301\\\": \\\"t\\\", \\\"302\\\": \\\"porcelaine\\\", \\\"303\\\": \\\"d\\\\u00e3\\\\u00a9testez\\\", \\\"304\\\": \\\"c'est\\\", \\\"305\\\": \\\"grandes\\\", \\\"306\\\": \\\"pr\\\\u00e3\\\\u00a9f\\\\u00e3\\\\u00a9r\\\\u00e3\\\\u00a9es\\\", \\\"307\\\": \\\"douce\\\", \\\"308\\\": \\\"durant\\\", \\\"309\\\": \\\"cong\\\\u00e3\\\\u00a9lation\\\", \\\"310\\\": \\\"pla\\\\u00e3\\\\u00aet\\\", \\\"311\\\": \\\"o\\\\u00e3\\\\u00b9\\\", \\\"312\\\": \\\"dans\\\", \\\"313\\\": \\\"voulez\\\", \\\"314\\\": \\\"aimeraient\\\", \\\"315\\\": \\\"n'a\\\", \\\"316\\\": \\\"petits\\\", \\\"317\\\": \\\"grands\\\", \\\"318\\\": \\\"limes\\\", \\\"319\\\": \\\"envisagent\\\", \\\"320\\\": \\\"grosses\\\", \\\"321\\\": \\\"b\\\\u00e3\\\\u00a9nigne\\\", \\\"322\\\": \\\"mouill\\\\u00e3\\\\u00a9e\\\", \\\"323\\\": \\\"enneig\\\\u00e3\\\\u00a9\\\", \\\"324\\\": \\\"moindres\\\", \\\"325\\\": \\\"conduite\\\", \\\"326\\\": \\\"gel\\\\u00e3\\\\u00a9s\\\", \\\"327\\\": \\\"tout\\\", \\\"328\\\": \\\"etats\\\", \\\"329\\\": \\\"n'\\\\u00e3\\\\u00aates\\\", \\\"330\\\": \\\"vit\\\", \\\"331\\\": \\\"ressort\\\", \\\"332\\\": \\\"d\\\\u00e3\\\\u00a9tend\\\", \\\"333\\\": \\\"redout\\\\u00e3\\\\u00a9e\\\", \\\"334\\\": \\\"tu\\\", \\\"335\\\": \\\"qui\\\", \\\"336\\\": \\\"traduis\\\", \\\"337\\\": \\\"appr\\\\u00e3\\\\u00a9ci\\\\u00e3\\\\u00a9\\\", \\\"338\\\": \\\"allions\\\", \\\"339\\\": \\\"trouv\\\\u00e3\\\\u00a9\\\", \\\"340\\\": \\\"as\\\", \\\"341\\\": \\\"faire\\\", \\\"342\\\": \\\"favoris\\\", \\\"343\\\": \\\"souvent\\\", \\\"344\\\": \\\"es\\\", \\\"345\\\": \\\"moteur\\\"}\", \"word_index\": \"{\\\"est\\\": 1, \\\"en\\\": 2, \\\"il\\\": 3, \\\"les\\\": 4, \\\"mais\\\": 5, \\\"et\\\": 6, \\\"la\\\": 7, \\\"parfois\\\": 8, \\\"jamais\\\": 9, \\\"le\\\": 10, \\\"l'\\\": 11, \\\"g\\\\u00e3\\\\u00a9n\\\\u00e3\\\\u00a9ralement\\\": 12, \\\"moins\\\": 13, \\\"aim\\\\u00e3\\\\u00a9\\\": 14, \\\"au\\\": 15, \\\"fruit\\\": 16, \\\"pr\\\\u00e3\\\\u00a9f\\\\u00e3\\\\u00a9r\\\\u00e3\\\\u00a9\\\": 17, \\\"agr\\\\u00e3\\\\u00a9able\\\": 18, \\\"froid\\\": 19, \\\"son\\\": 20, \\\"chaud\\\": 21, \\\"de\\\": 22, \\\"plus\\\": 23, \\\"automne\\\": 24, \\\"mois\\\": 25, \\\"\\\\u00e3\\\\u00a0\\\": 26, \\\"elle\\\": 27, \\\"citrons\\\": 28, \\\"paris\\\": 29, \\\"inde\\\": 30, \\\"unis\\\": 31, \\\"\\\\u00e3\\\\u00a9tats\\\": 32, \\\"france\\\": 33, \\\"jersey\\\": 34, \\\"new\\\": 35, \\\"chine\\\": 36, \\\"pendant\\\": 37, \\\"pamplemousse\\\": 38, \\\"mon\\\": 39, \\\"votre\\\": 40, \\\"juin\\\": 41, \\\"printemps\\\": 42, \\\"janvier\\\": 43, \\\"hiver\\\": 44, \\\"mars\\\": 45, \\\"\\\\u00e3\\\\u00a9t\\\\u00e3\\\\u00a9\\\": 46, \\\"mai\\\": 47, \\\"septembre\\\": 48, \\\"juillet\\\": 49, \\\"avril\\\": 50, \\\"novembre\\\": 51, \\\"d\\\\u00e3\\\\u00a9cembre\\\": 52, \\\"f\\\\u00e3\\\\u00a9vrier\\\": 53, \\\"octobre\\\": 54, \\\"aime\\\": 55, \\\"ao\\\\u00e3\\\\u00bbt\\\": 56, \\\"merveilleux\\\": 57, \\\"relaxant\\\": 58, \\\"doux\\\": 59, \\\"humide\\\": 60, \\\"notre\\\": 61, \\\"californie\\\": 62, \\\"sec\\\": 63, \\\"leur\\\": 64, \\\"occup\\\\u00e3\\\\u00a9\\\": 65, \\\"pluvieux\\\": 66, \\\"calme\\\": 67, \\\"beau\\\": 68, \\\"habituellement\\\": 69, \\\"pommes\\\": 70, \\\"p\\\\u00e3\\\\u00aaches\\\": 71, \\\"oranges\\\": 72, \\\"poires\\\": 73, \\\"fraises\\\": 74, \\\"bananes\\\": 75, \\\"verts\\\": 76, \\\"raisins\\\": 77, \\\"mangues\\\": 78, \\\"d'\\\": 79, \\\"mangue\\\": 80, \\\"gel\\\": 81, \\\"raisin\\\": 82, \\\"pomme\\\": 83, \\\"l'orange\\\": 84, \\\"citron\\\": 85, \\\"chaux\\\": 86, \\\"banane\\\": 87, \\\"poire\\\": 88, \\\"fraise\\\": 89, \\\"p\\\\u00e3\\\\u00aache\\\": 90, \\\"pas\\\": 91, \\\"enneig\\\\u00e3\\\\u00a9e\\\": 92, \\\"favori\\\": 93, \\\"d\\\\u00e3\\\\u00a9teste\\\": 94, \\\"g\\\\u00e3\\\\u00a8le\\\": 95, \\\"fruits\\\": 96, \\\"voiture\\\": 97, \\\"l'automne\\\": 98, \\\"ils\\\": 99, \\\"n'aime\\\": 100, \\\"california\\\": 101, \\\"neige\\\": 102, \\\"fait\\\": 103, \\\"belle\\\": 104, \\\"ne\\\": 105, \\\"vous\\\": 106, \\\"nous\\\": 107, \\\"des\\\": 108, \\\"animal\\\": 109, \\\"camion\\\": 110, \\\"cours\\\": 111, \\\"neigeux\\\": 112, \\\"conduit\\\": 113, \\\"prochain\\\": 114, \\\"ce\\\": 115, \\\"je\\\": 116, \\\"tranquille\\\": 117, \\\"a\\\": 118, \\\"cher\\\": 119, \\\"une\\\": 120, \\\"cette\\\": 121, \\\"\\\\u00e3\\\\u00a9tait\\\": 122, \\\"aller\\\": 123, \\\"aiment\\\": 124, \\\"chaude\\\": 125, \\\"aimons\\\": 126, \\\"n'aiment\\\": 127, \\\"n'aimez\\\": 128, \\\"leurs\\\": 129, \\\"aimez\\\": 130, \\\"sont\\\": 131, \\\"d\\\\u00e3\\\\u00a9testons\\\": 132, \\\"jaune\\\": 133, \\\"rouge\\\": 134, \\\"j'aime\\\": 135, \\\"visiter\\\": 136, \\\"s\\\\u00e3\\\\u00a8che\\\": 137, \\\"occup\\\\u00e3\\\\u00a9e\\\": 138, \\\"frisquet\\\": 139, \\\"pr\\\\u00e3\\\\u00a9f\\\\u00e3\\\\u00a9r\\\\u00e3\\\\u00a9e\\\": 140, \\\"animaux\\\": 141, \\\"dernier\\\": 142, \\\"aimait\\\": 143, \\\"un\\\": 144, \\\"conduisait\\\": 145, \\\"que\\\": 146, \\\"nouvelle\\\": 147, \\\"vieille\\\": 148, \\\"vu\\\": 149, \\\"verte\\\": 150, \\\"petite\\\": 151, \\\"nos\\\": 152, \\\"noire\\\": 153, \\\"brillant\\\": 154, \\\"blanche\\\": 155, \\\"redout\\\\u00e3\\\\u00a9\\\": 156, \\\"pleut\\\": 157, \\\"n'aimait\\\": 158, \\\"pamplemousses\\\": 159, \\\"pense\\\": 160, \\\"entre\\\": 161, \\\"bleue\\\": 162, \\\"nouveau\\\": 163, \\\"traduire\\\": 164, \\\"rouill\\\\u00e3\\\\u00a9e\\\": 165, \\\"bleu\\\": 166, \\\"se\\\": 167, \\\"grande\\\": 168, \\\"rouill\\\\u00e3\\\\u00a9\\\": 169, \\\"ses\\\": 170, \\\"qu'il\\\": 171, \\\"blanc\\\": 172, \\\"aux\\\": 173, \\\"brillante\\\": 174, \\\"pr\\\\u00e3\\\\u00a9f\\\\u00e3\\\\u00a9r\\\\u00e3\\\\u00a9s\\\": 175, \\\"noir\\\": 176, \\\"pluies\\\": 177, \\\"envisage\\\": 178, \\\"\\\\u00e3\\\\u00a9taient\\\": 179, \\\"va\\\": 180, \\\"rendre\\\": 181, \\\"vert\\\": 182, \\\"vieux\\\": 183, \\\"petit\\\": 184, \\\"espagnol\\\": 185, \\\"portugais\\\": 186, \\\"chinois\\\": 187, \\\"anglais\\\": 188, \\\"fran\\\\u00e3\\\\u00a7ais\\\": 189, \\\"glaciales\\\": 190, \\\"mes\\\": 191, \\\"cet\\\": 192, \\\"automobile\\\": 193, \\\"traduction\\\": 194, \\\"mouill\\\\u00e3\\\\u00a9\\\": 195, \\\"difficile\\\": 196, \\\"amusant\\\": 197, \\\"facile\\\": 198, \\\"comme\\\": 199, \\\"gros\\\": 200, \\\"souris\\\": 201, \\\"pourrait\\\": 202, \\\"voulait\\\": 203, \\\"veut\\\": 204, \\\"pourquoi\\\": 205, \\\"aim\\\\u00e3\\\\u00a9s\\\": 206, \\\"pr\\\\u00e3\\\\u00a9vois\\\": 207, \\\"pr\\\\u00e3\\\\u00a9voyons\\\": 208, \\\"vos\\\": 209, \\\"intention\\\": 210, \\\"cl\\\\u00e3\\\\u00a9mentes\\\": 211, \\\"ont\\\": 212, \\\"chat\\\": 213, \\\"requin\\\": 214, \\\"cheval\\\": 215, \\\"chien\\\": 216, \\\"singe\\\": 217, \\\"lion\\\": 218, \\\"ours\\\": 219, \\\"lapin\\\": 220, \\\"serpent\\\": 221, \\\"redout\\\\u00e3\\\\u00a9s\\\": 222, \\\"all\\\\u00e3\\\\u00a9\\\": 223, \\\"grosse\\\": 224, \\\"pluie\\\": 225, \\\"trop\\\": 226, \\\"monde\\\": 227, \\\"maillot\\\": 228, \\\"vont\\\": 229, \\\"volant\\\": 230, \\\"avez\\\": 231, \\\"i\\\": 232, \\\"all\\\\u00e3\\\\u00a9s\\\": 233, \\\"all\\\\u00e3\\\\u00a9e\\\": 234, \\\"quand\\\": 235, \\\"oiseau\\\": 236, \\\"\\\\u00e3\\\\u00a9l\\\\u00e3\\\\u00a9phant\\\": 237, \\\"pourraient\\\": 238, \\\"voulaient\\\": 239, \\\"veulent\\\": 240, \\\"d\\\\u00e3\\\\u00a9tendre\\\": 241, \\\"aim\\\\u00e3\\\\u00a9e\\\": 242, \\\"magnifique\\\": 243, \\\"l'automobile\\\": 244, \\\"n'aimons\\\": 245, \\\"gel\\\\u00e3\\\\u00a9\\\": 246, \\\"d\\\\u00e3\\\\u00a9testait\\\": 247, \\\"grand\\\": 248, \\\"bien\\\": 249, \\\"vers\\\": 250, \\\"pr\\\\u00e3\\\\u00a9voient\\\": 251, \\\"pr\\\\u00e3\\\\u00a9voit\\\": 252, \\\"lui\\\": 253, \\\"visite\\\": 254, \\\"comment\\\": 255, \\\"\\\\u00e3\\\\u00a9l\\\\u00e3\\\\u00a9phants\\\": 256, \\\"chevaux\\\": 257, \\\"chiens\\\": 258, \\\"l'\\\\u00e3\\\\u00a9l\\\\u00e3\\\\u00a9phant\\\": 259, \\\"l'oiseau\\\": 260, \\\"requins\\\": 261, \\\"l'ours\\\": 262, \\\"serpents\\\": 263, \\\"chats\\\": 264, \\\"lapins\\\": 265, \\\"singes\\\": 266, \\\"oiseaux\\\": 267, \\\"lions\\\": 268, \\\"l\\\\u00e3\\\\u00a9g\\\\u00e3\\\\u00a8re\\\": 269, \\\"c\\\\u00e3\\\\u00a9page\\\": 270, \\\"pensez\\\": 271, \\\"\\\\u00e3\\\\u2030tats\\\": 272, \\\"tour\\\": 273, \\\"eiffel\\\": 274, \\\"l'\\\\u00e3\\\\u00a9picerie\\\": 275, \\\"terrain\\\": 276, \\\"football\\\": 277, \\\"lac\\\": 278, \\\"l'\\\\u00e3\\\\u00a9cole\\\": 279, \\\"l'animal\\\": 280, \\\"n'est\\\": 281, \\\"allons\\\": 282, \\\"allez\\\": 283, \\\"peu\\\": 284, \\\"pousse\\\": 285, \\\"du\\\": 286, \\\"temps\\\": 287, \\\"at\\\": 288, \\\"rouille\\\": 289, \\\"sur\\\": 290, \\\"qu'elle\\\": 291, \\\"petites\\\": 292, \\\"derni\\\\u00e3\\\\u00a8re\\\": 293, \\\"\\\\u00e3\\\\u00aates\\\": 294, \\\"vais\\\": 295, \\\"voudrait\\\": 296, \\\"proches\\\": 297, \\\"frais\\\": 298, \\\"manguiers\\\": 299, \\\"avons\\\": 300, \\\"t\\\": 301, \\\"porcelaine\\\": 302, \\\"d\\\\u00e3\\\\u00a9testez\\\": 303, \\\"c'est\\\": 304, \\\"grandes\\\": 305, \\\"pr\\\\u00e3\\\\u00a9f\\\\u00e3\\\\u00a9r\\\\u00e3\\\\u00a9es\\\": 306, \\\"douce\\\": 307, \\\"durant\\\": 308, \\\"cong\\\\u00e3\\\\u00a9lation\\\": 309, \\\"pla\\\\u00e3\\\\u00aet\\\": 310, \\\"o\\\\u00e3\\\\u00b9\\\": 311, \\\"dans\\\": 312, \\\"voulez\\\": 313, \\\"aimeraient\\\": 314, \\\"n'a\\\": 315, \\\"petits\\\": 316, \\\"grands\\\": 317, \\\"limes\\\": 318, \\\"envisagent\\\": 319, \\\"grosses\\\": 320, \\\"b\\\\u00e3\\\\u00a9nigne\\\": 321, \\\"mouill\\\\u00e3\\\\u00a9e\\\": 322, \\\"enneig\\\\u00e3\\\\u00a9\\\": 323, \\\"moindres\\\": 324, \\\"conduite\\\": 325, \\\"gel\\\\u00e3\\\\u00a9s\\\": 326, \\\"tout\\\": 327, \\\"etats\\\": 328, \\\"n'\\\\u00e3\\\\u00aates\\\": 329, \\\"vit\\\": 330, \\\"ressort\\\": 331, \\\"d\\\\u00e3\\\\u00a9tend\\\": 332, \\\"redout\\\\u00e3\\\\u00a9e\\\": 333, \\\"tu\\\": 334, \\\"qui\\\": 335, \\\"traduis\\\": 336, \\\"appr\\\\u00e3\\\\u00a9ci\\\\u00e3\\\\u00a9\\\": 337, \\\"allions\\\": 338, \\\"trouv\\\\u00e3\\\\u00a9\\\": 339, \\\"as\\\": 340, \\\"faire\\\": 341, \\\"favoris\\\": 342, \\\"souvent\\\": 343, \\\"es\\\": 344, \\\"moteur\\\": 345}\"}}"