["", "[UNK]", "[start]", "[end]", "de", "que", "a", "no", "tom", "la", "el", "en", "es", "un", "me", "se", "por", "lo", "una", "su", "los", "est\u00e1", "\u00c9l", "mi", "con", "le", "ella", "qu\u00e9", "te", "para", "mary", "las", "y", "m\u00e1s", "al", "yo", "tu", "estoy", "muy", "eso", "esta", "tiene", "este", "estaba", "\u00e9l", "quiero", "del", "tengo", "si", "fue", "aqu\u00ed", "casa", "como", "puedo", "hacer", "todo", "algo", "esto", "hay", "tiempo", "ha", "gusta", "todos", "son", "tan", "favor", "ir", "cuando", "vez", "nada", "era", "puede", "bien", "mucho", "he", "nos", "ellos", "nunca", "solo", "s\u00e9", "ser", "ma\u00f1ana", "creo", "dos", "trabajo", "sus", "ahora", "est\u00e1s", "dinero", "d\u00f3nde", "dijo", "c\u00f3mo", "tienes", "ya", "qui\u00e9n", "tom\u00e1s", "hablar", "est\u00e1n", "pero", "siempre", "t\u00fa", "puedes", "hab\u00eda", "ese", "d\u00eda", "soy", "voy", "libro", "hace", "quiere", "hoy", "verdad", "esa", "ver", "poco", "nadie", "va", "mejor", "a\u00f1os", "franc\u00e9s", "mar\u00eda", "estar", "tarde", "quieres", "sabe", "padre", "quer\u00eda", "has", "hizo", "mis", "eres", "demasiado", "tres", "antes", "parece", "noche", "ten\u00eda", "o", "usted", "hora", "boston", "sobre", "ayer", "sin", "m\u00ed", "hasta", "haber", "estado", "hombre", "necesito", "perro", "todav\u00eda", "alguien", "vida", "ingl\u00e9s", "comer", "cu\u00e1ndo", "nuevo", "as\u00ed", "gente", "tenemos", "d\u00edas", "decir", "mismo", "pens\u00e9", "hecho", "cu\u00e1l", "otra", "madre", "coche", "nosotros", "gustar\u00eda", "semana", "problema", "buen", "ti", "sab\u00eda", "deber\u00eda", "pasado", "deber\u00edas", "estamos", "puerta", "habitaci\u00f3n", "uno", "escuela", "casi", "cosas", "amigos", "tus", "mundo", "despu\u00e9s", "all\u00ed", "ni\u00f1os", "alguna", "dif\u00edcil", "vas", "cu\u00e1nto", "otro", "saber", "veces", "les", "realmente", "feliz", "hacerlo", "a\u00f1o", "buena", "ayuda", "menos", "ni\u00f1o", "muchos", "comida", "pronto", "fuera", "ciudad", "desde", "amigo", "agua", "seguro", "ni", "visto", "auto", "vino", "john", "dio", "podr\u00eda", "s\u00f3lo", "nuestro", "persona", "nombre", "todas", "sabes", "idea", "ah\u00ed", "conmigo", "personas", "habla", "caf\u00e9", "tener", "mal", "dice", "comprar", "gran", "cada", "fiesta", "hermano", "haciendo", "tren", "sea", "vi", "durante", "toda", "jap\u00f3n", "libros", "contigo", "pod\u00eda", "polic\u00eda", "leer", "diez", "clase", "cuenta", "acerca", "momento", "lugar", "carta", "profesor", "grande", "salir", "pas\u00f3", "muchas", "tienen", "porque", "cama", "a\u00fan", "tanto", "tuvo", "espero", "nuestra", "bueno", "r\u00e1pido", "anoche", "cerca", "pudo", "tel\u00e9fono", "mujer", "tambi\u00e9n", "siento", "fui", "vive", "lunes", "padres", "hijo", "vamos", "hermana", "han", "problemas", "debe", "acuerdo", "trabajar", "podemos", "gustan", "familia", "estaban", "jugar", "cosa", "venir", "s\u00ed", "horas", "joven", "muri\u00f3", "accidente", "sido", "nueva", "hice", "parte", "dej\u00f3", "debes", "puso", "historia", "mucha", "mesa", "gracias", "dije", "ayudar", "aprender", "televisi\u00f3n", "entre", "vivir", "cinco", "tomar", "temprano", "pidi\u00f3", "encontrar", "donde", "dejar", "\u00faltima", "estos", "viene", "ocupado", "llegar", "mano", "bastante", "mayor", "camino", "pregunt\u00f3", "mientras", "crees", "suficiente", "pregunta", "volver", "mes", "gato", "nadar", "menudo", "estudiar", "dormir", "dicho", "algunas", "raz\u00f3n", "f\u00e1cil", "pasar", "estuvo", "algunos", "lado", "estaci\u00f3n", "necesita", "miedo", "pa\u00eds", "minutos", "oficina", "colegio", "m\u00fasica", "cansado", "lleg\u00f3", "alg\u00fan", "ve", "ustedes", "sola", "fueron", "tipo", "pel\u00edcula", "error", "zapatos", "vio", "hablando", "conozco", "bicicleta", "ojos", "hijos", "hemos", "tenis", "ser\u00e1", "lleva", "ido", "fuerte", "unos", "estados", "quisiera", "importante", "cualquier", "ventana", "pienso", "unidos", "tuve", "juntos", "esperando", "estas", "creer", "seis", "reuni\u00f3n", "podr\u00edas", "sol\u00eda", "reloj", "edad", "cabeza", "punto", "plan", "deja", "alto", "dar", "tal", "iba", "necesitas", "haga", "fin", "compr\u00f3", "hacia", "importa", "esperar", "sali\u00f3", "fr\u00edo", "os", "n\u00famero", "sue\u00f1o", "hubiera", "hotel", "guerra", "caja", "viejo", "ning\u00fan", "fumar", "estudiantes", "compr\u00e9", "\u00a1qu\u00e9", "conducir", "queda", "chico", "canci\u00f3n", "\u00fanico", "somos", "quer\u00e9s", "pueda", "media", "bajo", "verte", "ser\u00eda", "buscando", "vos", "quien", "pueden", "primera", "verano", "debo", "cuarto", "chica", "autob\u00fas", "veo", "pasa", "da", "cree", "respuesta", "leche", "australia", "ropa", "tienda", "llave", "ganas", "contra", "cierto", "avi\u00f3n", "sos", "pensar", "r\u00edo", "pelo", "m\u00edo", "misma", "usar", "lejos", "cu\u00e1ntos", "quieren", "peque\u00f1o", "palabra", "o\u00eddo", "luz", "dolor", "juego", "hija", "esposa", "d\u00f3lares", "c\u00e1mara", "calle", "vivo", "muerte", "encanta", "perdido", "ninguna", "beb\u00e9", "preguntas", "est\u00e9", "terminar", "perder", "parque", "ojal\u00e1", "estabas", "encontr\u00e9", "vaya", "enfermo", "cuanto", "vacaciones", "tom\u00f3", "sol", "qued\u00f3", "pude", "perdi\u00f3", "manera", "interesante", "escribir", "duro", "listo", "hospital", "hambre", "entender", "consejo", "tokio", "siquiera", "o\u00edr", "cara", "queremos", "navidad", "manos", "hombres", "vuelta", "perros", "parec\u00eda", "flores", "deber\u00edamos", "regalo", "realidad", "doctor", "oportunidad", "malo", "libre", "equipo", "cerveza", "ven", "odio", "m\u00e9dico", "empez\u00f3", "cuatro", "calor", "suerte", "piensa", "largo", "justo", "ac\u00e1", "van", "trabaja", "tocar", "terminado", "posible", "hagas", "forma", "d\u00e9jame", "di", "cuidado", "beber", "banco", "unas", "ni\u00f1a", "extra\u00f1o", "capaz", "secreto", "ruido", "novia", "hiciste", "haya", "extranjero", "cumplea\u00f1os", "\u00e1rbol", "viaje", "t\u00e9", "rico", "pregunto", "piensas", "culpa", "nieve", "jam\u00e1s", "cocina", "t\u00edo", "pagar", "mujeres", "japon\u00e9s", "foto", "estudiante", "compa\u00f1\u00eda", "asunto", "volvi\u00f3", "vista", "recuerdo", "pensando", "har\u00e9", "esperaba", "espera", "entrar", "decidi\u00f3", "amor", "sigue", "lengua", "dame", "conoce", "pr\u00f3ximo", "palabras", "equivocado", "peque\u00f1a", "necesitamos", "errores", "cu\u00e1ntas", "come", "primero", "perd\u00ed", "otros", "gatos", "decisi\u00f3n", "cantar", "siete", "quieras", "poder", "lluvia", "falta", "eran", "apenas", "all\u00e1", "favorito", "canadiense", "caminar", "ten\u00e9s", "puesto", "mala", "examen", "entiendo", "dormido", "tarea", "piano", "peor", "llama", "estuve", "diccionario", "completamente", "cena", "\u00a1no", "vestido", "jard\u00edn", "estar\u00e9", "b\u00e9isbol", "\u00fanica", "vendr\u00e1", "mont\u00f3n", "mir\u00f3", "llorar", "f\u00fatbol", "esas", "dentro", "clases", "aquel", "alrededor", "almuerzo", "restaurante", "pensaba", "par", "jugando", "fuego", "esos", "dijiste", "comi\u00f3", "visitar", "treinta", "pie", "o\u00ed", "muerto", "finalmente", "estar\u00e1", "entonces", "direcci\u00f3n", "concierto", "cay\u00f3", "camisa", "atenci\u00f3n", "\u00e9xito", "tenido", "salud", "paraguas", "nuestros", "llover", "inteligente", "sombrero", "peligro", "pasando", "m\u00eda", "londres", "lista", "frente", "encontr\u00f3", "debemos", "blanco", "trabajando", "llam\u00f3", "irme", "edificio", "ba\u00f1o", "ambos", "universidad", "taza", "prefiero", "opini\u00f3n", "leyendo", "har\u00eda", "cuchillo", "biblioteca", "acabo", "acaba", "venga", "dime", "vale", "siendo", "radio", "ped\u00ed", "ocurri\u00f3", "intentando", "exactamente", "escuchar", "digas", "cenar", "atr\u00e1s", "\u00faltimo", "viven", "venido", "sitio", "sentido", "pasada", "par\u00eds", "mam\u00e1", "hermosa", "entr\u00f3", "china", "bus", "ayudarte", "peso", "pena", "ello", "carne", "acaso", "viste", "vaso", "primer", "loco", "llegu\u00e9", "grandes", "ganar", "est\u00e1bamos", "decirle", "cuesta", "conseguir", "casado", "suficientemente", "rompi\u00f3", "probablemente", "minuto", "lago", "guitarra", "estudiando", "deberes", "caso", "barco", "sent\u00f3", "peligroso", "ocupada", "lamento", "amable", "aire", "abogado", "voz", "saben", "medio", "llamar", "final", "est\u00fapido", "ellas", "seguir", "pr\u00f3xima", "playa", "papel", "hablo", "divertido", "dejes", "abuelo", "toma", "serio", "rato", "manzanas", "habr\u00eda", "est\u00e1is", "escritorio", "duele", "animales", "aconsej\u00f3", "ves", "triste", "situaci\u00f3n", "meses", "mensaje", "manzana", "llevaba", "llaves", "hubo", "haz", "fotos", "diga", "cambiar", "aeropuerto", "viajar", "termin\u00f3", "respecto", "partido", "pareces", "mira", "lleno", "conoces", "boca", "taxi", "supongo", "mayor\u00eda", "jefe", "invierno", "imposible", "desear\u00eda", "amo", "vayas", "sala", "resolver", "qued\u00e9", "pens\u00f3", "est\u00e9s", "domingos", "comido", "carro", "trat\u00f3", "sale", "pudiera", "pap\u00e1", "olvid\u00f3", "monta\u00f1a", "caliente", "trata", "funciona", "desayuno", "cine", "causa", "alta", "afuera", "silla", "pieza", "pase", "mirando", "llevar", "intent\u00f3", "huevos", "coraz\u00f3n", "cont\u00f3", "abri\u00f3", "tierra", "semanas", "sal", "rojo", "peri\u00f3dico", "noticias", "le\u00eddo", "incluso", "favorita", "dile", "diciendo", "comprado", "caro", "buenos", "aunque", "verme", "sigui\u00f3", "quedarme", "puente", "pan", "paciente", "lloviendo", "irse", "idioma", "corriendo", "correcto", "cocinar", "cielo", "cartas", "aquella", "anciano", "vosotros", "torta", "significa", "siente", "novio", "novela", "normalmente", "ninguno", "morir", "llegado", "iglesia", "empleo", "detr\u00e1s", "derecho", "confiar", "clima", "bailar", "ayudarme", "abrigo", "viendo", "suelo", "propio", "necesitaba", "hermanos", "gustaba", "fuimos", "decirme", "correr", "comiendo", "caballo", "buenas", "ad\u00f3nde", "tuvimos", "siguiente", "responder", "reglas", "negro", "mil", "ir\u00e9", "francia", "felices", "escribi\u00f3", "empezar", "contento", "comenz\u00f3", "am\u00e9rica", "tenga", "sentado", "quedarse", "precio", "pesar", "ocho", "llegue", "helado", "volver\u00e9", "sino", "simplemente", "recordar", "noticia", "neg\u00f3", "marido", "llev\u00f3", "llega", "estar\u00eda", "domingo", "dicen", "dej\u00e9", "claro", "brazo", "abierta", "varias", "traje", "tarta", "suena", "quise", "prueba", "prisa", "poner", "pescado", "pas\u00e9", "limpiar", "larga", "hiciera", "hac\u00eda", "futuro", "durmiendo", "chicos", "bonita", "abrir", "vuelve", "ten\u00e9is", "segura", "quiera", "piso", "mintiendo", "luego", "inmediatamente", "hicieron", "haces", "evitar", "enfadado", "com\u00fan", "campo", "borracho", "bebe", "az\u00facar", "azul", "arma", "ama", "almorzar", "pescar", "naci\u00f3", "mar", "habr\u00e1", "habl\u00f3", "gana", "escrito", "enfermedad", "diferencia", "dejado", "decirte", "da\u00f1o", "dado", "ayud\u00f3", "asiento", "abuela", "vimos", "verlo", "temo", "pueblo", "propia", "pocos", "paseo", "parar", "matar", "luna", "llevo", "llena", "hablan", "famoso", "experiencia", "eras", "encontrado", "diferente", "decidido", "agradable", "sent\u00ed", "quedar", "presidente", "pod\u00e9s", "pared", "necesario", "haberte", "entiende", "correo", "bolsa", "amiga", "acostumbrado", "york", "usa", "sent\u00eda", "pobre", "pedir", "orgulloso", "europa", "encima", "dios", "dientes", "dem\u00e1s", "cas\u00f3", "botella", "verdaderamente", "veinte", "tuyo", "totalmente", "resto", "prometi\u00f3", "otras", "igual", "hablas", "golf", "ense\u00f1\u00f3", "sorpresa", "sorprendido", "sinti\u00f3", "seas", "quedarte", "mitad", "llueve", "ley", "herido", "escuch\u00f3", "escribe", "compras", "casarse", "abajo", "tras", "tormenta", "tampoco", "soportar", "sopa", "sof\u00e1", "sepa", "recuerda", "primavera", "planes", "olvides", "mejores", "kioto", "junto", "har\u00e1", "hacen", "gan\u00f3", "estuviera", "escuchando", "deseo", "dan", "contar", "toca", "sorprendi\u00f3", "silencio", "sac\u00f3", "quer\u00edas", "perfecto", "levant\u00f3", "hacerte", "enamorado", "cierra", "ayude", "alem\u00e1n", "volver\u00e1", "ve\u00eda", "tomado", "sabemos", "rey", "p\u00e1jaros", "paz", "paso", "oy\u00f3", "negocios", "mantener", "enferma", "enemigo", "dijeron", "cre\u00eda", "corbata", "contacto", "conoc\u00ed", "cita", "chicas", "adelante", "\u00c9ste", "tema", "sentimientos", "roto", "repente", "queso", "prisi\u00f3n", "prestado", "preferir\u00eda", "odia", "nuevos", "museo", "multitud", "medicina", "intentar", "humor", "empieza", "coger", "carrera", "vieja", "tratando", "tele", "quit\u00f3", "p\u00fablico", "proyecto", "preparado", "preocupado", "permiso", "olvid\u00e9", "nueve", "murieron", "menor", "memoria", "matem\u00e1ticas", "intenci\u00f3n", "informaci\u00f3n", "hab\u00e9is", "guapa", "fuiste", "discurso", "digo", "despierto", "caminando", "ver\u00e9", "verde", "tom\u00e9", "roja", "resfriado", "p\u00e1jaro", "puedas", "profundamente", "pelota", "isla", "esperanza", "espalda", "despacio", "cualquiera", "com\u00ed", "computador", "vuestro", "viv\u00eda", "trampa", "terrible", "tengas", "sucedi\u00f3", "son\u00f3", "segundo", "pod\u00e9is", "pintura", "parado", "olvidado", "ma\u00f1anas", "j\u00f3venes", "izquierda", "haberlo", "gust\u00f3", "grupo", "frase", "estudio", "dedo", "deber\u00edan", "debajo", "darme", "darle", "chino", "buscar", "bosque", "\u00e1rboles", "tuviera", "r\u00e1pidamente", "quiz\u00e1", "promesa", "probable", "premio", "preguntaba", "platos", "pierna", "opci\u00f3n", "oferta", "luces", "lee", "ladr\u00f3n", "japoneses", "honesto", "hago", "golpe\u00f3", "espa\u00f1ol", "enojado", "dar\u00e9", "cerrar", "boda", "baj\u00f3", "aprend\u00ed", "andar", "alemania", "vuelto", "viento", "valor", "tendr\u00e1s", "sientes", "sangre", "quiso", "querr\u00eda", "popular", "ordenador", "ojo", "nuestras", "nervioso", "m\u00e1quina", "lentes", "juega", "hayas", "conoc\u00eda", "conocido", "conocen", "compraste", "color", "bot\u00f3n", "arroz", "alegro", "yenes", "vivido", "viernes", "tr\u00e1fico", "sonri\u00f3", "result\u00f3", "recibi\u00f3", "raro", "profesora", "oscuro", "m\u00edos", "llorando", "llegar\u00e1", "italia", "irte", "hermoso", "gobierno", "escucha", "ech\u00f3", "duda", "casar", "cansada", "billetera", "aceptar", "abre", "vuestra", "varios", "t\u00eda", "tonto", "soldados", "sois", "seg\u00fan", "revista", "pertenece", "pastel", "paciencia", "oro", "normal", "necesitan", "nac\u00ed", "manejar", "l\u00ednea", "interesado", "fruta", "excepto", "escuch\u00e9", "dices", "diario", "desayunar", "culpable", "cuidar", "corri\u00f3", "consigui\u00f3", "canad\u00e1", "cambio", "bol\u00edgrafo", "baja", "vayamos", "seguridad", "rob\u00f3", "robado", "rara", "principio", "precios", "pocas", "mostr\u00f3", "merece", "mapa", "maleta", "japonesa", "interesa", "inocente", "idiomas", "hermanas", "escapar", "encuentro", "depende", "cort\u00f3", "corto", "consciente", "comportamiento", "centro", "casualidad", "casas", "casada", "arreglar", "vuelo", "viviendo", "ventanas", "tratar", "teatro", "suele", "sonrisa", "segunda", "quiz\u00e1s", "p\u00e1gina", "podr\u00e1", "pel\u00edculas", "parecen", "negocio", "idiota", "ideas", "hicimos", "gafas", "extremadamente", "e", "descanso", "c\u00e1ncer", "cuerpo", "cuerda", "crimen", "correos", "club", "cerrada", "bromeando", "broma", "asesinato", "apareci\u00f3", "amaba", "agrada", "acab\u00f3", "230", "10", "verdadero", "tuya", "soluci\u00f3n", "satisfecho", "salvo", "robaron", "quer\u00e9is", "preocupes", "pregunt\u00e9", "pol\u00edtica", "piernas", "piedra", "pasaporte", "pasamos", "par\u00f3", "oscuridad", "mentira", "medianoche", "lavar", "inglaterra", "incendio", "importar\u00eda", "hazlo", "hab\u00edas", "escaleras", "derecha", "deporte", "darte", "cien", "chaqueta", "cantante", "cambi\u00f3", "cambiado", "bolsillo", "bella", "\u00c9sta", "vuelva", "ten\u00edas", "ten\u00edan", "sue\u00f1os", "solos", "solas", "pone", "pez", "pa\u00edses", "osaka", "noches", "muebles", "muchacho", "monte", "l\u00e1piz", "linda", "levant\u00e9", "ir\u00e1", "hagamos", "hables", "hablado", "haberme", "f\u00e1brica", "fr\u00eda", "explic\u00f3", "explicar", "escribiendo", "encantan", "empleados", "ducha", "dispuesto", "deje", "convencer", "chocolate", "cerr\u00f3", "canciones", "aprendiendo", "alegra", "web", "tendr\u00e9", "tendr\u00e1", "tarjeta", "s\u00e1bado", "sabido", "respondi\u00f3", "recuerdas", "p\u00e9rdida", "pedirle", "ocupados", "mediod\u00eda", "inmediato", "hacemos", "hab\u00edan", "gusto", "general", "f\u00e1cilmente", "frecuencia", "fotograf\u00eda", "fiebre", "entrada", "encontramos", "discutir", "discusi\u00f3n", "destino", "cu\u00e1les", "conductor", "capital", "averiguar", "anda", "aburrido", "uso", "trozo", "suyo", "rica", "resultado", "preguntar", "peces", "ocultar", "modo", "llueva", "le\u00ed", "iremos", "hojas", "hielo", "excelente", "estudia", "espacio", "encuentra", "educaci\u00f3n", "durmi\u00f3", "duerme", "drogas", "cumplir", "cost\u00f3", "conocer", "cogi\u00f3", "cargo", "bonito", "arte", "ante", "acabado", "visita", "ten\u00edamos", "quer\u00edan", "quedar\u00e9", "ponga", "pies", "perd\u00f3n", "partir", "nariz", "ll\u00e1mame", "llevas", "llamas", "llamar\u00e9", "llamado", "hechos", "gratis", "felicidad", "explicaci\u00f3n", "estuviste", "doce", "dieta", "delante", "dedos", "decid\u00ed", "deb\u00eda", "das", "corta", "comienzo", "cometer", "comenzar", "bote", "bes\u00f3", "autos", "apuesto", "anillo", "andando", "vistazo", "vienes", "ten", "simple", "romper", "respeto", "recibir", "propuesta", "prestar", "preguntarle", "pasar\u00e1", "parada", "nativo", "mu\u00f1eca", "men\u00fa", "mente", "mat\u00f3", "maestro", "madera", "l\u00e1grimas", "llamada", "levanta", "lenguas", "invitados", "harto", "hable", "galletas", "flor", "espere", "ejercicio", "dir\u00e9", "diferentes", "descubri\u00f3", "dejar\u00e9", "conf\u00edo", "computadora", "ciego", "casados", "cartera", "barato", "aquellos", "ajedrez", "absoluto", "vivi\u00f3", "trabaj\u00f3", "terremoto", "teor\u00eda", "televisor", "sentir", "salido", "sacar", "regalos", "qui\u00e9nes", "prop\u00f3sito", "preparando", "plato", "permitir", "pelea", "peg\u00f3", "pasatiempo", "partes", "pareci\u00f3", "naranjas", "mirar", "mirada", "mayores", "llegamos", "llam\u00e9", "invit\u00f3", "intenta", "huevo", "hogar", "guste", "gordo", "ganado", "fresco", "especial", "encontraste", "elegir", "echar", "doy", "doble", "deseando", "decidir", "cometido", "caballero", "beso", "basura", "adentro", "\u00fatil", "vine", "vete", "vemos", "vecino", "turno", "supermercado", "subi\u00f3", "ser\u00e9", "sab\u00edas", "re\u00edr", "recib\u00ed", "real", "quedado", "preferido", "posibilidad", "poblaci\u00f3n", "plata", "pizza", "pintar", "orgullosa", "orden", "once", "octubre", "objetivo", "nuevas", "novelas", "nosotras", "naranja", "malas", "importar", "habl\u00e9", "haberle", "grit\u00f3", "fingi\u00f3", "facilidad", "extranjeros", "esper\u00f3", "entera", "detalles", "deben", "cu\u00e1nta", "cuello", "cruzar", "correcta", "control", "cami\u00f3n", "apagar", "admiti\u00f3", "violencia", "vac\u00eda", "trece", "texto", "sueldo", "sonar", "salt\u00f3", "qu\u00e9date", "pistola", "papas", "pag\u00f3", "montar", "metro", "llame", "jugo", "jugador", "invitado", "india", "huele", "hombro", "hacerme", "habido", "genial", "funeral", "fuerza", "famosa", "estrellas", "escrib\u00ed", "empezando", "empezado", "dur\u00f3", "dorm\u00ed", "distinguir", "deportes", "c\u00e1rcel", "cubierta", "costumbre", "convencido", "confianza", "conduce", "cantidad", "bolso", "avergonzado", "animal", "accidentes", "5", "volar", "vecinos", "trajo", "toques", "toc\u00f3", "temperatura", "tanta", "supuesto", "supiera", "sospechoso", "servicio", "roma", "quedaron", "puse", "presentes", "pon", "pensado", "oto\u00f1o", "m\u00fasico", "monta\u00f1as", "mantuvo", "listos", "intento", "informe", "impidi\u00f3", "har\u00edas", "hablamos", "fondo", "estadounidenses", "estadounidense", "esquina", "esquiar", "esperamos", "escenario", "entero", "ense\u00f1a", "enorme", "dir\u00eda", "dieron", "desafortunadamente", "demasiada", "debido", "cuidadoso", "corre", "conocemos", "comen", "cant\u00f3", "cantando", "canta", "cabo", "bomba", "blanca", "bienvenido", "banda", "art\u00edculo", "agarr\u00f3", "30", "3", "visit\u00e9", "viejos", "usando", "tuvieron", "tendremos", "su\u00e9ter", "sistema", "sencillamente", "seguros", "saludable", "saliendo", "sab\u00e9s", "saberlo", "robar", "relaci\u00f3n", "quedamos", "primo", "podr\u00edamos", "permite", "pantalones", "nubes", "nombres", "motor", "molesta", "mismos", "meti\u00f3", "mentiroso", "llovi\u00f3", "llegaste", "llegaron", "inter\u00e9s", "ingenuo", "impuestos", "hubiese", "est\u00fapida", "est\u00f3mago", "estrella", "ense\u00f1ar", "enemigos", "dulce", "dormitorio", "dispar\u00f3", "descansar", "deber", "dando", "dale", "crey\u00f3", "contestar", "consigo", "consejos", "comienza", "cincuenta", "celoso", "caballos", "brasil", "bebi\u00f3", "bajar", "ayudara", "atrapado", "arriba", "armas", "alcohol", "absolutamente", "\u00e9stos", "zool\u00f3gico", "vuelvas", "visit\u00f3", "viniste", "vengas", "trav\u00e9s", "trago", "trae", "tomando", "techo", "suicid\u00f3", "sed", "recibido", "programa", "profundo", "ponerse", "poema", "planeo", "piensan", "pareja", "paga", "orden\u00f3", "nevando", "necesidad", "llor\u00f3", "levantarse", "imagen", "gerente", "fantasmas", "existe", "estar\u00e1s", "espejo", "escuchado", "escondiendo", "equipaje", "envi\u00f3", "enseguida", "energ\u00eda", "dudo", "disculpe", "detuvo", "deb\u00ed", "debi\u00f3", "cuadro", "convenci\u00f3", "compa\u00f1eros", "cometi\u00f3", "comes", "cola", "coches", "carretera", "calma", "cabello", "boleto", "belleza", "aprendiste", "agradecido", "afortunado", "abandon\u00f3", "visitado", "vinieron", "trabajadores", "tome", "tareas", "sonido", "significado", "sepas", "salida", "riesgo", "rid\u00edculo", "resultados", "respuestas", "remedio", "rehus\u00f3", "regal\u00f3", "razonable", "querido", "prohibido", "preg\u00fantale", "picnic", "peque\u00f1os", "pasajeros", "pagado", "ocultando", "mundial", "millas", "lleve", "libertad", "ir\u00eda", "ibas", "hubieras", "gracioso", "fuji", "fortuna", "extra\u00f1a", "estuvieron", "esper\u00e9", "esperemos", "escalera", "equivocada", "empec\u00e9", "dificultad", "desapareci\u00f3", "dec\u00eda", "cr\u00e9dito", "cre\u00ed", "contado", "conferencia", "claramente", "chiste", "canadienses", "bebiendo", "ayudarle", "autor", "asistir", "artista", "aproximadamente", "amistad", "amigas", "alguno", "alcanzar", "acept\u00f3", "20", "\u00e1rea", "volviendo", "verduras", "venta", "vendr\u00eda", "vender", "venden", "vende", "veamos", "tr\u00e1eme", "tratado", "suya", "supone", "sugiri\u00f3", "soldado", "saliera", "retraso", "renunciar", "regres\u00f3", "quince", "quedan", "principal", "preocupa", "polvo", "pollo", "podido", "poca", "pesca", "perfectamente", "odian", "obra", "nuevamente", "ni\u00f1as", "necesitar", "motivo", "monedas", "mochila", "miel", "mantequilla", "l\u00e1stima", "luce", "llen\u00f3", "llamo", "llamaste", "lindo", "licencia", "ley\u00f3", "levantar", "lentamente", "jackson", "internet", "intent\u00e9", "improbable", "importancia", "iban", "h\u00e9roe", "hablante", "hablaba", "extranjera", "estudias", "espa\u00f1a", "entendido", "encendi\u00f3", "emergencia", "d\u00e9bil", "dura", "dificultades", "despert\u00f3", "despert\u00e9", "desea", "dejo", "convirti\u00f3", "conversaci\u00f3n", "conoci\u00f3", "condiciones", "colina", "colectivo", "cintur\u00f3n", "brazos", "baloncesto", "ayudarnos", "asustado", "ascensor", "armario", "arena", "apartamento", "alarma", "agotado", "adora", "acusado", "abierto", "\u00faltimos", "\u00e9ste", "votar", "vosotras", "vives", "viniera", "vieron", "vernos", "verg\u00fcenza", "valiente", "vac\u00edo", "t\u00edmido", "tv", "trat\u00e9", "tomo", "tocando", "toalla", "tir\u00f3", "tiempos", "talento", "sencillo", "seguido", "salv\u00f3", "salga", "responsable", "regresar", "regla", "querer", "pusieron", "prometo", "promesas", "profesores", "poniendo", "plantas", "planeando", "piel", "pidiendo", "pesado", "peleando", "paquete", "o\u00edrte", "ofreci\u00f3", "m\u00e9xico", "mires", "millones", "miembros", "mando", "limpio", "levantarme", "kil\u00f3metros", "juez", "in\u00fatil", "inclin\u00f3", "importantes", "ilegal", "iguales", "h\u00e1bito", "hagan", "gustas", "grave", "golpe", "fueras", "formas", "esposo", "esfuerzo", "escritor", "esconder", "enfadada", "detesto", "despertar", "departamento", "dejara", "copia", "copa", "com\u00fanmente", "completo", "cocinando", "chicago", "capaces", "billete", "atrasado", "ataque", "aprecio", "apoyo", "apag\u00f3", "altos", "adi\u00f3s", "actuar", "\u00faltimamente", "vivimos", "verle", "venid", "vengo", "urgente", "tipos", "tendr\u00eda", "tantos", "sueles", "seriamente", "segu\u00ed", "salvar", "ricos", "reuniones", "reparar", "recientemente", "razones", "quejas", "quedara", "pudimos", "preparar", "preocupada", "pint\u00f3", "perdiendo", "pelear", "pasas", "oc\u00e9ano", "norte", "nadando", "mir\u00e9", "miles", "maravilloso", "largas", "irnos", "intentarlo", "impresi\u00f3n", "genio", "fuma", "fracaso", "esfuerzos", "entra", "enfermera", "elecci\u00f3n", "ejemplo", "econom\u00eda", "dulces", "disculpas", "despierta", "dentista", "curiosidad", "cre\u00e9s", "conversar", "contrato", "conf\u00eda", "confundido", "comprender", "comiste", "cercano", "celular", "calcetines", "caer", "breve", "bebida", "ayud\u00e9", "asuntos", "aspecto", "arrestado", "aprob\u00f3", "aprendido", "apariencia", "altura", "alimentos", "acuerdas", "abandonar", "\u00edbamos", "zoo", "viol\u00edn", "uvas", "trato", "traer", "traducir", "tama\u00f1o", "sirve", "seguida", "sano", "sal\u00ed", "sab\u00edan", "requiere", "rechaz\u00f3", "quedes", "prepar\u00f3", "podr\u00e9", "podamos", "pobres", "planea", "pedido", "patio", "opciones", "olvide", "ocurrir", "obviamente", "notas", "muchachos", "muchacha", "molesto", "moda", "mentir", "matrimonio", "mant\u00e9n", "llover\u00e1", "llevan", "llegues", "llamando", "letra", "leo", "invitaci\u00f3n", "intentado", "inteligentes", "inocencia", "impaciente", "huy\u00f3", "humanos", "horrible", "haremos", "hambriento", "hablemos", "haberse", "gas", "francesa", "fotograf\u00edas", "fijamente", "fe", "falda", "estuvimos", "estar\u00edas", "estaremos", "esperar\u00e9", "esperado", "escriba", "escalar", "ense\u00f1arme", "encontraron", "ej\u00e9rcito", "echo", "distancia", "desierto", "deme", "definitivamente", "debiste", "curso", "coser", "cortar", "compromiso", "coge", "cima", "cient\u00edfico", "cerrados", "cerdo", "castillo", "capit\u00e1n", "calvo", "calles", "bienvenida", "bebo", "bar", "ay\u00fadame", "autom\u00f3vil", "ausente", "asumo", "anciana", "acus\u00f3", "actor", "acostumbrada", "\u00f3rdenes", "\u00a1me", "vuelvo", "volv\u00ed", "verdadera", "vendr\u00e9", "velocidad", "usualmente", "tr\u00e1nsito", "trabajaba", "tomar\u00e1", "talla", "supo", "suceder", "sonre\u00edr", "sonando", "si\u00e9ntate", "siga", "sentarme", "saltar", "robo", "rieron", "refrigerador", "recogi\u00f3", "rat\u00f3n", "quejando", "p\u00e1ginas", "productos", "probar", "presi\u00f3n", "posici\u00f3n", "pongo", "pongas", "peri\u00f3dicos", "perfecta", "perdimos", "pa\u00f1uelo", "pasara", "parecido", "o\u00edste", "olor", "ocurrido", "obtuvo", "nota", "negra", "naturaleza", "mover", "mostrar\u00e9", "mercado", "marcha", "limpia", "junio", "jazz", "investigaci\u00f3n", "invent\u00f3", "incapaz", "hoja", "hecha", "hacerse", "guardar", "granja", "estudi\u00f3", "estanque", "escena", "enviar", "entiendes", "enojada", "enciende", "empresa", "empezamos", "emocionante", "efectivo", "echa", "diste", "disfruta", "dijera", "desnudo", "descubrir", "derechos", "decepcionado", "daba", "culpar", "cual", "creen", "crec\u00ed", "creas", "costar\u00e1", "contarte", "construy\u00f3", "considerado", "concurso", "compa\u00f1ero", "cierta", "ciencia", "charla", "cercana", "cd", "cansados", "cambia", "botas", "bello", "asesino", "amas", "abr\u00ed", "abra", "100", "\u00c9sa", "volando", "verla", "valla", "vago", "tranquilo", "trabajas", "torre", "termin\u00e9", "soltero", "solicitud", "siesta", "sensible", "sean", "san", "salieron", "salario", "ruso", "rusia", "rostro", "rojas", "reputaci\u00f3n", "quejarse", "puntual", "puesta", "producto", "primos", "presente", "prefiere", "ponte", "picante", "personal", "perdieron", "pasaron", "pasan", "parti\u00f3", "oscura", "olvidar\u00e9", "m\u00f3vil", "mu\u00e9strame", "muertos", "momentos", "miraba", "minti\u00f3", "mentido", "mejorar", "medida", "medicamento", "mataron", "maravillosa", "llevamos", "llegar\u00eda", "llegar\u00e1s", "labios", "jugamos", "juegos", "juegas", "hundi\u00f3", "hokkaido", "hierro", "herir", "herida", "har\u00e1s", "harvard", "hacerle", "guapo", "grosero", "gritar", "garganta", "f\u00edsica", "fines", "experto", "est\u00e9n", "estupendo", "escondi\u00f3", "ensalada", "enfadar", "encuentras", "enamorada", "embarazada", "dudas", "documentos", "dir\u00e1", "deuda", "delicioso", "dejaron", "cuyo", "cuida", "cuesti\u00f3n", "cubierto", "costa", "corte", "condujo", "comprendo", "comentarios", "coma", "colg\u00f3", "cobarde", "ciudades", "cierre", "caus\u00f3", "casarte", "campana", "calidad", "batalla", "azules", "ayudar\u00e1", "ayudando", "aut\u00e9ntico", "aula", "apaga", "antigua", "ancianos", "ambas", "alternativa", "alcalde", "adoro", "admitir", "acostar", "\u00c9se", "viva", "villa", "vienen", "ven\u00eda", "vano", "turistas", "trenes", "trataba", "trabajado", "tomas", "tif\u00f3n", "teniendo", "tejado", "tarda", "s\u00e1ndwich", "s\u00e1bados", "suelen", "subido", "sorprende", "sociedad", "seamos", "salud\u00f3", "salgo", "rota", "rosas", "rock", "regrese", "reducir", "querr\u00edas", "propios", "present\u00f3", "preocuparse", "prendi\u00f3", "postre", "pol\u00edtico", "planeta", "placer", "petr\u00f3leo", "pasto", "pasarme", "parecer", "pago", "olvidar", "oigo", "oeste", "ocurre", "ocasi\u00f3n", "obtener", "muriendo", "moneda", "mill\u00f3n", "miembro", "mentiras", "martes", "mand\u00f3", "maestra", "lugares", "loca", "llamarme", "llamaba", "le\u00f3n", "levantado", "lastim\u00f3", "ladrones", "jugadores", "invitar", "interesada", "infancia", "impresionado", "imagin\u00e9", "imaginaci\u00f3n", "hola", "historias", "haw\u00e1i", "habilidad", "gorda", "gira", "generalmente", "funcionar", "fecha", "extra\u00f1os", "experimento", "excusa", "espect\u00e1culo", "entreg\u00f3", "entraron", "enfad\u00f3", "embargo", "embajada", "electricidad", "elecciones", "d\u00e9jalo", "d\u00e9", "due\u00f1o", "disculpa", "despertador", "dejas", "decidieron", "cruz\u00f3", "consegu\u00ed", "consecuencias", "compre", "compartir", "comas", "colores", "cerrado", "cazar", "casarme", "caj\u00f3n", "cabra", "bordo", "besar", "baile", "bailando", "ayudar\u00eda", "atentamente", "aseg\u00farate", "aquello", "aparentemente", "antiguo", "alma", "afortunadamente", "adem\u00e1s", "adelantado", "actu\u00f3", "acostumbrarse", "acci\u00f3n", "abril", "\u00c1frica", "yendo", "washington", "vuestros", "volumen", "vivos", "visitarme", "vestida", "vendr\u00e1s", "velas", "veas", "vea", "vacas", "u\u00f1as", "utilizar", "tuviste", "triunfar", "tomar\u00e9", "testigo", "teme", "sur", "sudando", "sucio", "subiendo", "sonriendo", "sobrevivir", "sinceramente", "sigues", "sienten", "se\u00f1or", "secundaria", "salgas", "sabor", "rumor", "rojos", "rog\u00f3", "revistas", "recibiste", "quieto", "queja", "p\u00eddele", "privado", "pretend\u00eda", "preferida", "podr\u00e1s", "piscina", "pimienta", "pidieron", "pide", "pesada", "personalmente", "pasaba", "paliza", "pagu\u00e9", "pagar\u00e9", "orejas", "obsequio", "obedecer", "nivel", "nevar", "m\u00edas", "much\u00edsimo", "mostrarte", "mordi\u00f3", "misi\u00f3n", "meta", "mejilla", "materna", "matado", "martillo", "mantiene", "maneja", "malos", "malentendido", "l\u00e1pices", "luc\u00eda", "logr\u00f3", "locos", "llegas", "llegara", "ligero", "lea", "lavadora", "juzgar", "juguemos", "insisti\u00f3", "imaginar", "humano", "honestidad", "hab\u00edamos", "habitual", "gustado", "guantes", "gasta", "firme", "fila", "familiar", "falso", "exitoso", "evidencia", "estudiado", "escucho", "entr\u00e9", "empezaron", "emocionado", "educado", "disponible", "director", "directo", "diera", "dieciocho", "despedir", "des", "decirlo", "deber\u00edais", "dar\u00e1", "c\u00f3modo", "cumpli\u00f3", "cuidadosamente", "cruzando", "creci\u00f3", "coraje", "cont\u00e9", "continuar", "conocimos", "compra", "comieron", "comenzado", "comentario", "cochera", "cl\u00e1sica", "ciudadano", "caras", "campa\u00f1a", "caminaba", "cafeter\u00eda", "busqu\u00e9", "bromas", "ayudado", "asum\u00ed", "asesinado", "apunt\u00f3", "amarillo", "amar", "al\u00e9rgico", "alumnos", "almohada", "aliento", "ahorrar", "adulto", "adecuado", "actriz", "acordar", "6", "25", "viera", "vecindario", "usado", "universo", "t\u00f3mate", "trigo", "trabajan", "tos", "tinto", "termine", "terminaste", "tentaci\u00f3n", "tengan", "temporada", "tales", "sushi", "sugerencia", "subir", "sol\u00edamos", "siguieron", "sientas", "serpientes", "sent\u00e9", "sentarse", "sentados", "sellos", "segu\u00eda", "sab\u00e9is", "r\u00e1pida", "rosa", "ri\u00f3", "respirar", "resolvi\u00f3", "reserva", "reporte", "reina", "regreso", "quem\u00f3", "quej\u00f3", "quedo", "quede", "quedarnos", "quedando", "quedaba", "p\u00e1lido", "punta", "puertas", "pudieras", "propias", "princesa", "preguntarte", "preguntando", "prefieres", "poquito", "ponerme", "pluma", "planta", "piloto", "pesadilla", "pesa", "permitido", "periodista", "perdone", "pasear", "partida", "papeles", "palacio", "osos", "oso", "oraci\u00f3n", "n\u00fameros", "nieva", "mutuamente", "muro", "muestra", "muere", "mud\u00f3", "moderna", "modelo", "mir\u00e1", "mire", "metros", "melod\u00eda", "marca", "mantente", "l\u00edder", "lujo", "llevar\u00e9", "llevar\u00e1", "llevarme", "llego", "llegaremos", "lim\u00edtate", "libres", "librer\u00eda", "levanto", "lectura", "lav\u00f3", "lanz\u00f3", "lados", "juegan", "ipad", "instituto", "insectos", "independiente", "incre\u00edble", "incidente", "ignor\u00f3", "ignorar", "humo", "honor", "herramientas", "harina", "gastado", "fuese", "familias", "ex\u00e1menes", "extranjeras", "extra", "explosi\u00f3n", "explicarlo", "existen", "exhausto", "estatua", "estall\u00f3", "ens\u00e9\u00f1ame", "enero", "empleado", "eligi\u00f3", "elige", "electr\u00f3nico", "ego\u00edsta", "echado", "dormida", "documento", "divorcio", "diecisiete", "devolver", "detener", "despedido", "deseaba", "desastre", "dejar\u00eda", "dedic\u00f3", "decile", "c\u00e9sped", "cruel", "cosecha", "convertirse", "convencerle", "contratar", "contrario", "contener", "construir", "construcci\u00f3n", "conozca", "conocieron", "conjunto", "conducta", "conduciendo", "com\u00eda", "comprarlo", "comit\u00e9", "comimos", "comidas", "cient\u00edficos", "ciento", "carga", "callado", "botellas", "bolsillos", "biblia", "bandera", "ayudes", "aprende", "apetece", "aparte", "americano", "ambulancia", "amarillas", "amabilidad", "almorzando", "almorzamos", "alfombra", "alegr\u00eda", "agujero", "agradezco", "advirti\u00f3", "adonde", "acerc\u00f3", "acabamos", "\u00e9sta", "\u00e9poca", "zorro", "vueltas", "vol\u00f3", "viaj\u00f3", "ventaja", "vendi\u00f3", "vencido", "vayan", "vasos", "trescientos", "trabaj\u00e9", "trabajos", "toque", "tonter\u00eda", "tonta", "tomaste", "tomaron", "tinta", "timbre", "tijeras", "tigres", "tiende", "tesoro", "termina", "tantas", "supon\u00eda", "supe", "sujeto", "suiza", "sucede", "suceda", "suave", "so\u00f1ando", "sirvi\u00f3", "siguiendo", "se\u00f1ora", "se\u00f1al", "ser\u00e1s", "sentar", "sentada", "semejante", "sec\u00f3", "secretos", "seca", "salvajes", "salgamos", "sabia", "robando", "riendo", "rev\u00e9s", "resulta", "responde", "respetar", "religi\u00f3n", "recursos", "recurrir", "record\u00f3", "qu\u00edmica", "prisioneros", "presta", "preocupados", "predecir", "posee", "ponerte", "ponerle", "poeta", "pod\u00edas", "pod\u00edamos", "pizarra", "pierde", "perdiste", "pens\u00e1s", "pensamientos", "pedirte", "pasaje", "participar", "olvida", "ocurra", "ocupa", "necesites", "necesite", "naturales", "m\u00ednimo", "m\u00e9todo", "musical", "metido", "merec\u00eda", "marzo", "maletas", "magia", "logro", "llev\u00e9", "llamadas", "literatura", "lento", "lenguaje", "lecci\u00f3n", "julio", "juguete", "jugaba", "jaula", "jab\u00f3n", "italiano", "interesantes", "intentes", "incorrecta", "inconsciente", "humanidad", "hijas", "hierba", "hermosas", "hayan", "hablaste", "haberla", "guardia", "grados", "gemelos", "gastos", "gane", "furioso", "fuertes", "formulario", "feo", "estudi\u00e9", "esperanto", "escondido", "entradas", "entend\u00ed", "enga\u00f1\u00f3", "encontrarte", "encender", "encantar\u00eda", "encantado", "d\u00f3lar", "duermo", "dominar", "divertida", "dirigi\u00f3", "directamente", "dif\u00edciles", "descubierto", "deprimido", "dejen", "decidiste", "cu\u00e9ntame", "cura", "cultura", "cuid\u00f3", "cuento", "cuentas", "cuarenta", "cuantos", "cuaderno", "cri\u00f3", "creemos", "controlar", "contin\u00faa", "conoc\u00e9s", "conocimiento", "conociera", "conocerte", "comprarse", "complicado", "comparto", "clientes", "ciudadanos", "cero", "capacidad", "camina", "cambi\u00e9", "caluroso", "busca", "borde", "bonitos", "bebido", "autoridad", "aun", "aumento", "aseguro", "arroj\u00f3", "apret\u00f3", "aprendi\u00f3", "apellido", "aparcar", "aguanto", "adicto", "actualmente", "actitud", "acondicionado", "acepto", "acceso", "acabas", "acabar", "8", "50", "300", "\u00e9stas", "\u00e9se", "\u00e9ramos", "\u00e1ngel", "\u00a1eso", "yokohama", "v\u00eddeo", "volver\u00eda", "voluntario", "visa", "vinieras", "veras", "veneno", "vais", "u", "tuyos", "tuvieras", "tristes", "tratamiento", "traiga", "traducci\u00f3n", "trabajador", "tomamos", "terminar\u00e1", "tercera", "tengamos", "tazas", "suma", "suicidio", "sugiero", "sucia", "sombra", "solamente", "sillas", "siguen", "sienta", "sesenta", "servir\u00e1", "serpiente", "sentaron", "sensaci\u00f3n", "segundos", "satisfechos", "sabr\u00e1", "r\u00ede", "rio", "reuni\u00f3", "retras\u00f3", "resuelto", "responsabilidad", "reservar", "repentinamente", "relajado", "regi\u00f3n", "recoger", "reci\u00e9n", "recibimos", "quienes", "p\u00e1nico", "puerto", "pr\u00edncipe", "proteger", "promet\u00ed", "prometido", "promedio", "progreso", "principiante", "prima", "presencia", "preocuparme", "porqu\u00e9", "populares", "pol\u00edticos", "podr\u00edan", "piedras", "pido", "pides", "permanecer", "perdonar", "pedimos", "pasaste", "pasar\u00eda", "papa", "o\u00edmos", "orgullosos", "optimista", "opiniones", "opinas", "odiaba", "nerviosa", "naci\u00f3n", "m\u00e9dica", "molestando", "miraron", "millonario", "mencion\u00f3", "mejorando", "material", "mand\u00e9", "llevara", "llegar\u00e9", "limpi\u00f3", "le\u00f1a", "jurado", "jug\u00f3", "juguetes", "invit\u00e9", "int\u00e9rprete", "instrucciones", "injusto", "ingresos", "incorrecto", "impedir", "horario", "heridos", "helic\u00f3ptero", "heladera", "hablar\u00e9", "habitaciones", "gu\u00eda", "guarda", "gatillo", "gallina", "fuerzas", "frigor\u00edfico", "frecuentemente", "firmar", "fiar", "falleci\u00f3", "extra\u00f1ar", "excepci\u00f3n", "estilo", "estanter\u00eda", "estacionar", "esqu\u00ed", "esperara", "especialmente", "escuchaste", "escuchas", "entienden", "entendi\u00f3", "ense\u00f1ar\u00e9", "ense\u00f1arte", "enga\u00f1ar", "encontrar\u00e1s", "elefantes", "efecto", "d\u00edgame", "divirti\u00f3", "diamante", "despertado", "desmay\u00f3", "desgracia", "descripci\u00f3n", "demasiados", "deliciosa", "delegados", "dejarte", "da\u00f1os", "darse", "c\u00f3moda", "cortinas", "cordones", "continuaci\u00f3n", "contar\u00e9", "conseguiste", "confuso", "confes\u00f3", "conejo", "computadores", "comprende", "comercial", "coleccionar", "coincidencia", "cog\u00ed", "cogido", "cocinero", "cigarrillos", "ciertamente", "ceremonia", "ca\u00eddo", "castigo", "cambiando", "cae", "busco", "borrachos", "bonitas", "beb\u00ed", "bebes", "barrio", "balde", "bala", "atrapar", "atractiva", "atac\u00f3", "asombroso", "asientos", "arrepiento", "arreglarlo", "apu\u00f1al\u00f3", "apropiado", "apoy\u00f3", "antiguas", "ansioso", "americanos", "amarilla", "amanecer", "aman", "alimentar", "ahorros", "agudo", "agradecerte", "adultos", "admiro", "acuerda", "acento", "aceite", "aburrida", "abandonado", "500", "\u00c9stos", "\u00a1eres", "zona", "zelanda", "votaron", "volviera", "volvamos", "voluntad", "viv\u00ed", "viejas", "videojuegos", "veros", "verdes", "vegetales", "uni\u00f3", "turqu\u00eda", "trozos", "trates", "traicion\u00f3", "trabajamos", "toco", "tiendas", "terremotos", "terminamos", "tecnolog\u00eda", "sufre", "sucediendo", "sucedido", "sospecha", "sordo", "soporto", "sol\u00edan", "soltera", "sentimos", "sentarte", "sentamos", "seda", "salimos", "sabio", "rumores", "ruedas", "rom\u00e1ntico", "rompecabezas", "rodilla", "reino", "reconozco", "reconoc\u00ed", "rayo", "qu\u00edtate", "quienquiera", "quem\u00e9", "quema", "quejarte", "p\u00fablica", "pusimos", "puedan", "pudieron", "pr\u00e9stamo", "propiedad", "profunda", "presentarte", "preparada", "posiblemente", "port\u00e1til", "pol\u00edticas", "polic\u00edas", "poemas", "pod\u00edan", "pintor", "pinta", "pijama", "piense", "perezoso", "peque\u00f1as", "peligrosa", "pedazo", "patinar", "particular", "parezca", "parcial", "o\u00edrlo", "ox\u00edgeno", "orden\u00e9", "ocupar", "obvio", "niebla", "nev\u00f3", "negros", "nativos", "nara", "nado", "nacimiento", "muerta", "moto", "mostrarme", "mostrar", "misterio", "milagro", "miente", "metal", "mata", "l\u00e1vate", "loter\u00eda", "logr\u00e9", "llores", "llevarse", "llevaron", "llevado", "llenos", "llegada", "linterna", "lincoln", "lees", "leerlo", "lava", "lata", "lastimar", "ladrando", "kilos", "justicia", "juicio", "jarra", "izquierdo", "invitaron", "inundaci\u00f3n", "infeliz", "infantil", "inc\u00f3modo", "h\u00famedo", "h\u00e1bitos", "homicidio", "hamburguesas", "gustar\u00e1", "grifo", "ganando", "fuente", "fiestas", "febrero", "famosos", "faltan", "facebook", "expresar", "explique", "estropeado", "estate", "esper\u00e1bamos", "esperes", "esperanzas", "espaldas", "escrita", "escoba", "escap\u00f3", "entendiste", "entenderlo", "ense\u00f1ando", "enojar", "enfermedades", "encuentre", "encontrarme", "empeorar", "empeorando", "elegido", "elefante", "echarle", "ebrio", "dondequiera", "distinta", "disparar", "disfrutar", "discutiendo", "dibujo", "devolvi\u00f3", "desocupado", "desierta", "deseos", "describi\u00f3", "desaparecido", "demasiadas", "delgado", "dejaste", "dejarlo", "defectos", "dec\u00edrselo", "decente", "c\u00edrculo", "c\u00e1lido", "cu\u00e1n", "cumple", "cortina", "corr\u00ed", "coreano", "contrase\u00f1a", "continu\u00f3", "contiene", "contest\u00f3", "construido", "considero", "considerar", "conejos", "condujera", "condici\u00f3n", "comprarle", "comparado", "comerme", "comamos", "colecci\u00f3n", "cliente", "cigarro", "ciervo", "cientos", "chinos", "chimenea", "cheque", "cedi\u00f3", "caridad", "cargar", "carb\u00f3n", "canasta", "cambios", "cambiar\u00e1", "camarero", "cajas", "brillante", "bomberos", "bol\u00edgrafos", "besando", "barba", "barata", "ausencia", "aumentando", "atraves\u00f3", "atrap\u00f3", "atento", "asia", "asegurarme", "aprobar", "apague", "anteojos", "al\u00e9rgica", "alz\u00f3", "alquiler", "alquilar", "alcanz\u00f3", "agradeci\u00f3", "adolescentes", "acusaron", "act\u00faa", "acepta", "7", "1000", "\u00a1vete", "\u00a1es", "vidrio", "vidas", "verlos", "verdaderos", "veloz", "vela", "vegetarianos", "vaca", "us\u00f3", "usan", "universitario", "truco", "tra\u00eddo", "toman", "tocas", "tirado", "terminemos", "tenedor", "temas", "talentoso", "tabaco", "suyos", "superficie", "superar", "suicidarse", "sufri\u00f3", "suelto", "suavemente", "sorprender\u00eda", "solucionar", "sobrevivi\u00f3", "soborno", "sigo", "shock", "saludos", "sales", "saldr\u00e1", "sacerdote", "rompe", "ritmo", "riqueza", "respiraci\u00f3n", "resaca", "repugnante", "renunci\u00f3", "registradora", "reconoci\u00f3", "recomend\u00f3", "raqueta", "rancho", "quitar", "quedar\u00e1", "p\u00f3ngase", "p\u00e1same", "pusiste", "pura", "puntos", "pudiste", "pruebas", "profesional", "produce", "probarlo", "probado", "presupuesto", "preocuparte", "preguntar\u00e9", "preguntarme", "preferir\u00edas", "practicar", "posponer", "ponlo", "pondr\u00e9", "podremos", "pobreza", "planeas", "planeado", "pierdas", "pida", "pianista", "petici\u00f3n", "personalidad", "perdona", "pat\u00e9tico", "pasta", "partidos", "pares", "paredes", "parec\u00edan", "pare", "palo", "o\u00eddos", "oyes", "oh", "oficial", "ocurren", "ocult\u00f3", "ocasiones", "observando", "nublado", "noventa", "not\u00f3", "normas", "ni\u00f1ez", "niego", "nacional", "mueve", "mueren", "motocicleta", "mont\u00f3", "monos", "mono", "molestes", "molestar", "modales", "ministro", "meter", "merezco", "mereces", "materia", "marr\u00f3n", "march\u00f3", "maletero", "l\u00e1mpara", "lucha", "local", "lobos", "lloraba", "llora", "llamaron", "leyes", "letras", "lavarse", "largos", "juntas", "juan", "joyas", "ira", "internacional", "incre\u00edblemente", "impresionante", "importaba", "impacto", "ignorancia", "humana", "huesos", "hirviendo", "hambrientos", "hablarle", "gustaban", "guard\u00f3", "grecia", "gir\u00f3", "gimnasio", "gast\u00f3", "gasolina", "garaje", "funci\u00f3n", "funcion\u00f3", "funcionar\u00e1", "fumo", "frutas", "fresca", "fracas\u00f3", "fluidez", "florero", "fantasma", "fall\u00f3", "evidente", "estupidez", "estufa", "estaciones", "escuches", "escucharlo", "escolar", "entrenador", "ensayo", "enga\u00f1ado", "encargar\u00e9", "enamor\u00f3", "empiezan", "empezaste", "empecemos", "econ\u00f3mico", "diecis\u00e9is", "detenido", "despedida", "desorientado", "desayunado", "desaf\u00edo", "demanda", "dej\u00e1", "dejame", "defender", "decisiones", "decepcionar", "dar\u00eda", "c\u00e1lida", "cuero", "cort\u00e9", "convencerlo", "contarle", "considera", "conseguido", "conmovi\u00f3", "compraron", "comprarme", "comprara", "compramos", "compone", "cometa", "comemos", "collar", "clara", "chistes", "charlar", "charlando", "cerebro", "casamos", "carnet", "camin\u00f3", "caba\u00f1a", "busc\u00f3", "buscaba", "brit\u00e1nicos", "bola", "bienvenidos", "bici", "beben", "bast\u00f3n", "bajando", "aspirina", "asistieron", "asistente", "asegur\u00f3", "archivo", "apuntes", "aprobado", "apetito", "apagaron", "antiguos", "and\u00e1", "amargo", "alegre", "adivina", "actuando", "acciones", "\u00fatiles", "\u00faltimas", "\u00e1rabe", "\u00e1lbum", "\u00c1ngeles", "\u00a1por", "\u00a1pero", "zumo", "zapato", "zanahorias", "whisky", "vuelves", "vuelan", "volv\u00eda", "volviste", "voluntarios", "visitas", "viniendo", "video", "veterinario", "ver\u00e1s", "veremos", "veranos", "venganza", "vengan", "universal", "uniforme", "turista", "tumbado", "tumba", "tranquila", "traer\u00e9", "tradujo", "traduce", "tortugas", "toneladas", "tomate", "tocado", "tocaba", "tiro", "tires", "tira", "tigre", "test", "terminaron", "tenista", "telef\u00f3nica", "tela", "tarjetas", "tardes", "tardar\u00e1", "tapa", "supiste", "sufriendo", "sucios", "subestimes", "so\u00f1\u00f3", "so\u00f1\u00e9", "so\u00f1ar", "sorprendidos", "soportarlo", "sonr\u00ede", "solitario", "solar", "sobras", "si\u00e9ntese", "sintieron", "similar", "siglo", "sigamos", "servir", "seremos", "sent\u00e9monos", "sentarnos", "seguramente", "sal\u00f3n", "sal\u00eda", "sacaste", "saca", "sab\u00edamos", "rueda", "rodillas", "rodeado", "riesgos", "re\u00edrme", "revoluci\u00f3n", "revel\u00f3", "resultar", "resistir", "regresar\u00e1", "registro", "rega\u00f1\u00f3", "regalar", "recuerdos", "recto", "realiz\u00f3", "ratas", "rana", "rama", "quedas", "p\u00e9simo", "puro", "pr\u00e1cticamente", "produjo", "primeros", "previsto", "pretendo", "precioso", "preciosa", "postura", "pm", "pinturas", "pill\u00f3", "pierda", "picasso", "pica", "personaje", "permiti\u00f3", "permaneci\u00f3", "perder\u00e1s", "pensarlo", "pelos", "ped\u00eda", "pavo", "pausa", "pantalla", "pacientes", "oye", "ovni", "ordenada", "operaci\u00f3n", "observ\u00f3", "objeto", "objetivos", "norma", "nieto", "niega", "necesit\u00e1s", "natural", "natal", "nataci\u00f3n", "narita", "muralla", "muero", "mudarse", "movi\u00f3", "molestarte", "ment\u00ed", "mentirosa", "mensajes", "matarme", "marte", "mandar", "malvado", "l\u00edneas", "l\u00edmite", "luchar", "locura", "lleguemos", "llegando", "llaman", "limpiando", "le\u00eda", "lastimado", "juramento", "jugu\u00e9", "juegues", "involucrado", "investigando", "int\u00e9ntalo", "intervino", "intentaron", "intentaba", "inteligencia", "instante", "informado", "inesperado", "im\u00e1genes", "ilusi\u00f3n", "huelga", "hoyo", "horno", "honesta", "hombros", "heridas", "hazme", "hayamos", "habr\u00e9", "hablaremos", "hablara", "habilidades", "grupos", "grito", "grites", "gripe", "grasa", "gradu\u00f3", "golpear", "gentil", "gemelo", "gatito", "funcionan", "fumando", "frutos", "frenos", "francisco", "flecha", "firm\u00f3", "firma", "finales", "fina", "fiable", "fascinante", "familiarizado", "expresi\u00f3n", "exigi\u00f3", "excursi\u00f3n", "est\u00fapidas", "estemos", "estar\u00e1n", "estacionamiento", "estabais", "escocia", "escasez", "equipos", "entrado", "entienda", "enterrado", "entend\u00eda", "entendemos", "ense\u00f1ado", "enoj\u00f3", "encuentres", "encontrar\u00e9", "encontraba", "encerr\u00f3", "encendida", "enamorados", "empezar\u00e1", "eleg\u00ed", "edificios", "droga", "doloroso", "disfraz\u00f3", "disculp\u00f3", "dirige", "direcciones", "dimos", "dilo", "diente", "dibuj\u00f3", "dibujar", "detective", "detalle", "despeg\u00f3", "despedirme", "desayuna", "dejase", "dejarme", "dejaran", "dejando", "declar\u00f3", "datos", "date", 